import React from 'react';
import styles from './style.module.scss';

export const CorporateEthicsTextContent = () => {
	return (
		<div className={styles.policyContent}>
			{/* Пункт 1. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.mainTitle}>Кодекс корпоративной этики</h2>
				<h2 className={styles.title}>1. Область применения.</h2>
				<p className={styles.subText}>
					<span>1.1. </span>Кодекс должен применяться сотрудниками компании, как
					на территории России, так и за рубежом с учетом культурных, социальных
					и экономических различий, характерных для стран и регионов, где
					предприятие осуществляет (планирует осуществлять) свою деятельность.
				</p>
				<p className={styles.subText}>
					<span>1.2. </span>Положения Кодекса должны быть понятны и ясны для
					всех сотрудников предприятия, а также членов органов управления и
					контроля предприятия, однако Кодекс не может предоставить
					исчерпывающего регулирования всех вопросов, касающихся этики
					корпоративного поведения, которые могут возникнуть на предприятии. В
					случае если какой-либо вопрос не урегулирован Кодексом, а также при
					возникновении спорных ситуаций, когда у сотрудника, а также членов
					органов управления и контроля предприятия появляются вопросы или
					сомнения в отношении корректности его/их действий, действий его/их
					коллег или правильного понимания положений настоящего Кодекса, ему/им
					следует обратиться к непосредственному руководителю для разрешения
					сложившейся ситуации.
				</p>
				<p className={styles.subText}>
					<span>1.3. </span>Отдельные положения Кодекса и порядок их реализации
					более подробно раскрываются в локальных нормативных актах предприятия,
					включая политики, кодексы, регламенты, положения, должностные
					инструкции и т.п.
				</p>
			</div>

			{/* Пункт 2. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>2. Нормативные ссылки.</h2>
				<p className={styles.subText}>
					В настоящем стандарте использованы ссылки на следующие нормативные
					документы:
				</p>
				<p className={styles.subText}>
					IATF 16949:2016 «Стандарт системы менеджмента качества автомобильной
					промышленности. Фундаментальные требования к системе менеджмента
					качества для производства автомобильной промышленности и организаций,
					производящих соответствующие сервисные части».
				</p>
				<p className={styles.subText}>
					ISO 9000:2015 «Системы менеджмента качества. Основные термины и
					словарь».
				</p>
				<p className={styles.subText}>
					ISO 9001:2015 «Международный стандарт. Системы менеджмента качества.
					Требования».
				</p>
			</div>
			{/* Пункт 3. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>3. Термины, определения и сокращения.</h2>
				<p className={styles.subText}>
					<span>3.1. </span>В настоящем стандарте применяют следующие термины с
					соответствующими определениями:
				</p>
				<p className={styles.subText}>
					<span>Руководитель </span>- сотрудник, возглавляющий то или иное
					структурное подразделение предприятия.
				</p>
				<p className={styles.subText}>
					<span>Сотрудник/работник </span>- физическое лицо, состоящее в
					трудовых отношениях с компанией на основании трудового договора.
				</p>
				<p className={styles.subText}>
					<span>Конфликт интересов </span>- это ситуация, при которой личные,
					профессиональные, финансовые либо иные собственные интересы
					работников, а также членов органов управления и контроля компании,
					противоречат либо могут потенциально противоречить интересам
					предприятия.
				</p>
				<p className={styles.subText}>
					<span>Коммерческий подкуп </span>- это незаконное получение или
					передача лицу, выполняющему управленческие, финансовые или
					коммерческие функции в организации, денег, ценных бумаг, и иных
					материальных ценностей, незаконное оказание ему услуг имущественного
					характера за совершение действий или бездействие в интересах дающего в
					связи с занимаемым этим лицом служебным положением.
				</p>
				<p className={styles.subText}>
					<span>Коррупция </span>- это злоупотребление работником своими
					полномочиями или доверием, которое было возложено на такое лицо
					компанией, при котором такой работник желает воспользоваться имеющейся
					властью или полномочиями за вознаграждение или предоставление
					материальных ценностей.
				</p>
			</div>
			{/* Пункт 4. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>4. Общие положения.</h2>
				<p className={styles.subText}>
					Настоящий Кодекс корпоративной этики ООО «АТМАН-АВТО» (далее Кодекс)
					является локальным нормативным актом предприятия и представляет собой
					свод принципов, норм и правил внутрикорпоративного поведения,
					социальной ответственности и других вопросов деловой этики, определяет
					основные нормы и правила поведения всех без исключения сотрудников
					предприятия.
				</p>
				<p className={styles.subText}>
					<strong>Цели кодекса:</strong>
				</p>
				<div className={styles.subText}>
					<p className={styles.subText}>
						{`${'1.'}`} создание устойчивой корпоративной культуры и системы
						корпоративных ценностей;
					</p>
					<p className={styles.subText}>
						{`${'2.'}`} закрепление ключевых ценностей, принципов, правил и норм
						корпоративной этики, которыми руководствуются руководители и
						сотрудники компании в своей деятельности как при принятии
						стратегически важных решений, так и в повседневных ситуациях;
					</p>
					<p className={styles.subText}>
						{`${'3.'}`} установление стандартов корпоративного поведения,
						определяющих взаимоотношения внутри коллектива, отношения с
						сотрудниками, деловыми партнерами, государственными органами,
						общественностью;
					</p>
					<p className={styles.subText}>
						{`${'4.'}`} определение общих принципов для предотвращения
						возможного конфликта интересов;
					</p>
					<p className={styles.subText}>
						{`${'5.'}`} осознание сотрудниками персональной ответственности
						перед деловыми партнерами и собственниками предприятия за выполнение
						своих должностных обязанностей;
					</p>
					<p className={styles.subText}>
						{`${'6.'}`} сохранение и повышение доверия к предприятию, укрепление
						его репутации как открытого, честного и надежного делового партнера.
					</p>
				</div>

				<p className={styles.subText}>
					<strong>Задачи Кодекса:</strong>
				</p>
				<div className={styles.subText}>
					<p className={styles.subText}>
						{`${'1.'}`} предотвращение конфликтов интересов, а также их
						эффективное урегулирование в случае возникновения;
					</p>
					<p className={styles.subText}>
						{`${'2.'}`} выявление и предотвращение потенциальных рисков,
						разрешение проблем, имеющих этические аспекты;
					</p>
					<p className={styles.subText}>
						{`${'3.'}`} ориентация сотрудников на единые корпоративные ценности
						и повышение корпоративной культуры предприятия;
					</p>
					<p className={styles.subText}>
						{`${'4.'}`} понимание и применение внутрикорпоративных этических
						норм сотрудниками в ежедневной деятельности;
					</p>
					<p className={styles.subText}>
						{`${'5.'}`} быстрая адаптация новых сотрудников к рабочему процессу
						и условиям труда на предприятии.
					</p>
				</div>
				<p className={styles.subText}>
					Руководство предприятия вправе в любое время, исходя из изменений
					российского и международного законодательства, интересов собственников
					или партнеров, кредиторов и инвесторов предприятия, внести в настоящий
					Кодекс изменения и дополнения, которые, однако, не должны искажать
					существующие стандарты корпоративной этики.
				</p>
			</div>
			{/* Пункт 5. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					5. Основные принципы корпоративной этики.
				</h2>
				<p className={styles.subText}>
					Основополагающими принципами деловой этики являются:
				</p>
				<p className={styles.subText}>
					<span>Компетентность и профессионализм</span> <br /> Результат работы
					предприятия должен быть безупречен с профессиональной точки зрения.
					Руководители и сотрудники предприятия должны обладать необходимыми
					личными качествами, образованием, опытом работы, умением принимать
					взвешенные и ответственные решения. Руководство предприятия не только
					ставит задачи, но и создает условия для сотрудников, позволяющие
					повысить уровень профессиональных знаний и навыков, реализовать свои
					профессиональные и творческие способности, развивать потенциал, иметь
					перспективу карьерного роста.
				</p>
				<div className={styles.subText}>
					<p className={styles.subText}>
						Сотрудник предприятия должен обладать следующими качествами:
					</p>
					<ul className={styles.list}>
						<li>
							- ориентированность на достижение стратегических целей компании;
						</li>
						<li>
							- профессионализм в своей области и стремление повышать свой
							профессиональный уровень;
						</li>
						<li>
							- инициативность и активность при исполнении должностных
							обязанностей;
						</li>
						<li>
							- дисциплинированность и ответственность за результат работы;
						</li>
						<li>
							- взаимная поддержка между коллегами, оказание содействия вновь
							принятым сотрудникам и молодым специалистам, уважение членам
							коллектива с большим трудовым стажем.
						</li>
					</ul>
				</div>
				<p className={styles.subText}>
					<span>Честность</span> <br />
					Честность в отношениях сотрудников и в предоставлении любой
					информации, необходимой для деятельности предприятия - это фундамент
					деловой репутации компании, которая не допускает конфликтов между
					личными интересами и профессиональной деятельностью. Обман,
					умалчивание и ложные заявления не совместимы со статусом сотрудника
					предприятия.
				</p>
				<p className={styles.subText}>
					<span>Беспристрастность</span> <br />
					Предполагает оплату труда в соответствии с достигнутыми результатами и
					предоставляющую равные права для профессионального роста.
				</p>
				<p className={styles.subText}>
					<span>Ответственность и мужество</span>
					<br />
					Ответственность - это гарантия качества деятельности сотрудников и
					предприятия в целом, т.к. предприятие несет ответственность по всем
					обязательствам, установленным требованиями законодательства,
					договорных отношений и партнерских соглашений. <br />
					Мужество противостоять тому, что неприемлемо и брать на себя
					ответственность за последствия своих решений.
				</p>
				<p className={styles.subText}>
					<span>Открытость</span>
					<br />
					Предприятие стремиться к максимальной открытости и надежности
					информации об услугах и производимой продукции, о своих достижениях и
					результатах деятельности. Предоставлять своевременно информацию для
					акционеров и партнеров компании, повышать прозрачность и доступность
					информации в результате улучшения качества отчетности и учета, в
					соответствии с требованиями контролирующих органов. В то же время,
					обеспечивая неразглашение информации и сведений, составляющих
					коммерческую и иную, охраняемую законодательством тайну.
				</p>
				<p className={styles.subText}>
					<span>Уважение</span>
					<br />
					Работники и партнеры имеют право на честное и справедливое отношение
					независимо от расы, языка, политических и религиозных убеждений,
					половой, национальной и культурной принадлежности, а также уважение
					личных прав и интересов сотрудников, требований клиентов и условий
					сотрудничества, выдвигаемых деловыми партнерами и обществом.
				</p>
				<p className={styles.text}>
					<span>Эффективность</span>
					<br />
					Способность выполнять работу и достигать необходимого или желаемого
					результата с наименьшей затратой времени и усилий, т.е. продуктивность
					использования ресурсов в достижении какой-либо цели.
				</p>
			</div>

			{/* Пункт 6. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					6. Свод стандартов корпоративной этики.
				</h2>
				<p className={styles.subText}>
					<span>6.1. </span>Внутрикорпоративное поведение сотрудников
				</p>
				<p className={styles.subText}>
					Компания рассматривает человеческий капитал как ключевой ресурс,
					развитие и поддержание которого является решающим фактором успешной
					деятельности предприятия. Сотрудникам предоставляются возможности для
					эффективной реализации своих трудовых задач, профессионального
					развития и карьерного роста. Предприятие стремится к созданию рабочей
					обстановки, способствующей максимальной реализации творческого
					потенциала работников.
				</p>
				<div className={styles.subText}>
					Сотрудник предприятия является лицом компании, своим трудом и
					поведением поддерживая ее репутацию и престиж.
				</div>
				<div className={styles.subText}>
					Публично выражая личное мнение, работник не должен ссылаться на
					позицию предприятия и должен воздерживаться от публичного высказывания
					мнения, которое может наносить вред компании, противоречить
					законодательству Российской Федерации, настоящему Кодексу, иным
					внутренним документам предприятия, а также в случае отсутствия у него
					необходимых полномочий. Предприятие обеспечивает равенство
					возможностей, исключающих дискриминацию по расовым, половым,
					политическим, религиозным, национальным и мировоззренческим признакам.
					Отношения между всеми работниками компании являются равноправными.
				</div>
				<p className={styles.subText}>
					Сотрудники должны взаимодействовать между собой на принципах взаимного
					уважения, с вниманием относиться к праву на защиту частной жизни и
					человеческого достоинства.
				</p>
				<p className={styles.subText}>
					Недопустимыми являются требования или угрозы с целью принуждения
					работника к совершению действий, противоречащих законодательству,
					настоящему Кодексу либо иным внутренним документам предприятия, а
					также общепризнанным принципам деловой этики и нравственности.
				</p>
				<p className={styles.subText}>
					Отношения компании с сотрудниками строятся на принципах долгосрочного
					взаимодействия, уважения и четкого исполнения взаимных обязательств.
				</p>
				<p className={styles.subText}>
					Эффективное функционирование предприятия строится путем определения
					ответственности и круга обязанностей работников, минимизации и
					эффективного разрешения конфликтов интересов.
				</p>
				<p className={styles.subText}>
					Предприятие поддерживает стремление работников развивать свои
					профессиональные качества для достижения высокой эффективности
					деятельности каждого и компании в целом.
				</p>
				<p className={styles.subText}>
					Компания уделяет постоянное внимание вопросам охраны здоровья
					работников предприятия и безопасности условий их труда и стремится к
					выполнению всех применимых норм и требований в данной области.
				</p>
				<p className={styles.subText}>
					Особую ценность для компании представляет умение работать в команде,
					что не освобождает сотрудников от индивидуальной ответственности за
					нарушение норм, предусмотренных Кодексом. При разрешении проблем,
					возникающих в рабочем процессе, работники компании, в первую очередь,
					руководствуются законодательством, настоящим Кодексом и иными
					внутренними документами предприятия, с учетом интересов компании,
					принципов добросовестности и справедливости.
				</p>
				<p className={styles.subText}>
					В компании запрещается протекционизм. На предприятии не приветствуется
					замещение должностей всех уровней управления лицами, находящимися в
					близком родстве, в случае если это связано с непосредственной
					подчиненностью или подконтрольностью одного из них другому, в
					особенности:
				</p>
				<div className={styles.subText}>
					<ul className={styles.list}>
						<li> - на должностях высших менеджеров;</li>
						<li>
							- при наличии непосредственного подчинения или если деятельность
							таких лиц связана с контролем и распоряжением финансовыми и
							материальными ресурсами Компании.
						</li>
					</ul>
				</div>
				<p className={styles.subText}>
					Работники обязуются проявлять разумную заботу о том, чтобы их действия
					не мешали другим сотрудникам, исполнять требования законодательства, в
					том числе по экологии, охране труда и общепринятым нормам этики.
				</p>
				<p className={styles.subText}>
					Компания приветствует различные формы взаимодействия и общения
					работников - совместное выполнение проектов, обсуждение и решение
					рабочих вопросов, выработка новых направлений развития, а также
					совместное проведение культурных и спортивных мероприятий.
				</p>
				<div className={styles.subText}>
					<p className={styles.subText}>
						В компании недопустимы нарушения дисциплины, ставящие под угрозу
						надежность работы, включая:
					</p>
					<ul className={styles.list}>
						<li>
							- несогласованные решения, ущемляющие интересы других работников
							или заинтересованных лиц;
						</li>
						<li>
							- систематическое невыполнение и (или) некачественное выполнение
							трудовых обязанностей, неорганизованность;
						</li>
						<li>
							- разглашение конфиденциальной, инсайдерской или составляющей
							коммерческую тайну информации о предприятии;
						</li>
						<li>
							- пребывание на рабочем месте в состоянии алкогольного,
							наркотического или токсического опьянения;{' '}
						</li>
						<li>
							- пренебрежение или умышленное невыполнение требований охраны
							труда;
						</li>
						<li>
							- любые формы дискриминации и неуважительное отношение к коллегам,
							деловым партнерам или конкурентам компании;
						</li>
						<li>
							- любые проявления коррупции, хищения, умышленное причинение
							ущерба имуществу компании и ее сотрудникам;
						</li>
						<li>
							- причинение ущерба репутации компании и (или) репутации ее
							сотрудников.
						</li>
					</ul>
				</div>
				<p className={styles.subText}>
					Не допускается распространение недостоверной информации, сокрытие или
					искажение фактов, использование не по назначению сведений, полученных
					в ходе выполнения своих служебных обязанностей в своей деятельности,
					либо при взаимоотношениях со средствами массовой информации.
				</p>
				<p className={styles.subText}>
					Сотрудники компании не имеют права пользоваться своим служебным
					положением для разрешения конфликтной ситуации в свою пользу и (или) с
					выгодой для себя или связанных с таким работником третьих лиц.
				</p>
				<p className={styles.subText}>
					Компания считает, что сотрудники должны использовать рабочее время и
					прилагать все физические, профессиональные и творческие возможности
					для решения задач, связанных с деятельностью предприятия.{' '}
				</p>
				<p className={styles.subText}>
					Вместе с тем компания признает и уважает право сотрудников заниматься
					вне предприятия хозяйственной, финансовой и другой деятельностью, если
					эта деятельность:
				</p>
				<ul className={styles.list}>
					<li>- законна;</li>
					<li>
						- не вредит и не препятствует добросовестному исполнению сотрудником
						своих должностных обязанностей и не отвлекает от служебной
						деятельности в рабочие часы;
					</li>
					<li>
						- не вредит репутации, партнерским отношения, имуществу,
						конфиденциальной информации и другим ресурсам предприятия и не
						приводит к их неправильному использованию.
					</li>
				</ul>
				<p className={styles.subText}>
					Косвенная или непосредственная работа в компании, которая является
					косвенным или непосредственным конкурентом предприятия не
					приветствуется. Сотрудник не имеет права использовать в личных целях
					или в целях третьей стороны деловые возможности компании.
				</p>
				<div className={styles.subText}>
					<p className={styles.subText}>
						Компания предъявляет особые требования к внешнему виду и поведению
						сотрудников, по этим двум признакам у клиентов и партнеров
						складывается общее впечатление о предприятии, поэтому важно, чтобы
						все сотрудники понимали необходимость соблюдения следующих
						рекомендаций:
					</p>
					<ul className={styles.list}>
						<li>
							- одежда и внешний вид работников должны соответствовать деловому
							стилю, исключающему возможность отрицательного влияния на имидж
							предприятия;
						</li>
						<li>
							- для мужчин приемлемо - деловой костюм, галстук, сорочка, обувь
							классического стиля;
						</li>
						<li>
							- для женщин приемлемо - деловой костюм, брюки, юбки классического
							стиля, трикотаж или блузки, выдержанные в спокойных тонах, обувь
							классического стиля (каблук средней высоты), неброский макияж;{' '}
						</li>
						<li>
							- недопустимы во внешнем виде: крупные серьги, браслеты, пирсинг и
							татуаж на открытых частях тела, одежда и обувь спортивного стиля
							(в т.ч. топы, шорты, кроссовки), мини-юбки, экстравагантные
							прически;
						</li>
						<li>
							- по пятницам для работников, не участвующих в официальных
							мероприятиях и переговорах, допускается свободная форма одежды (в
							т.ч. слаксы, вельветовые брюки, классические джинсы, блузки и
							рубашки свободного стиля), но не противоречащая разумным нормам во
							всех составляющих внешнего вида;
						</li>
						<li>
							- для административного персонала предприятия (руководители,
							офис-менеджер) требования к внешнему виду распространяются на все
							рабочие дни недели.
						</li>
					</ul>
				</div>
				<p className={styles.subText}>
					<span>6.2. </span>Правила ведения телефонных переговоров
				</p>
				<p className={styles.subText}>
					От того, как сотрудники ведут телефонные переговоры, зависят многие
					производственные показатели, речь идет не только об объеме продаж, но
					и о репутации компании. Ведение деловых переговоров имеет свою
					специфику, поэтому правила телефонных переговоров в бизнесе
					дополняются специальными приемами и методами ведения диалога.
				</p>
				<p className={styles.subText}>
					Общие правила ведения телефонных переговоров:
				</p>
				<p className={styles.subText}>
					1. Планируйте переговоры - продумайте удобное время для звонка, его
					длительность, четко определите цель звонка, составьте план ведения
					разговора;
				</p>
				<p className={styles.subText}>
					2. При входящем звонке снимайте трубку на 3-й сигнал: на первый звонок
					- отлежите дела, на второй - настройтесь, на третий - улыбнитесь и
					снимите трубку.
				</p>
				<p className={styles.subText}>
					3. «Ваш голос - Ваша визитная карточка» - разговаривая по телефону
					старайтесь улыбаться, когда Вы улыбаетесь Ваш голос становится более
					приятным.
				</p>
				<p className={styles.subText}>
					4. Приветствуйте собеседника максимально доброжелательно и энергично.
					Например: «Добрый день (утро, вечер)» - они более вежливые, чем
					«здравствуйте».
				</p>
				<p className={styles.subText}>
					5. Начиная деловые телефонные переговоры важно поздороваться, назвать
					свое имя, фамилию и должность, при исходящем звонке - название
					организации.
				</p>
				<p className={styles.subText}>
					6. Узнайте имя собеседника, если позвонив, он не представился, для
					этого используйте следующие фразы: «представьтесь, пожалуйста»,
					«простите, как я могу к Вам обращаться?». При общении периодически
					называйте клиента по имени. Если Вы забыли имя того, с кем Вы в
					прошлый раз разговаривали - уточните: «Не могли бы Вы напомнить мне
					Ваше имя?»{' '}
				</p>{' '}
				<p className={styles.subText}>
					7. Выясните: могут ли с Вами говорить - это важно, возможно, в этот
					момент Ваш собеседник занят важным или срочным делом. Используйте
					фразу: «Вам удобно сейчас разговаривать?»{' '}
				</p>{' '}
				<p className={styles.subText}>
					8. Создайте голосовое соответствие - первые фразы говорите медленно,
					спокойно и внятно, выделяйте голосом особо значимые слова, меняйте
					интонацию, употребляйте короткие сообщения: одно предложение - одна
					мысль.{' '}
				</p>{' '}
				<p className={styles.subText}>
					9. Следуйте плану - у Вас есть цель разговора и подготовленный план,
					говорите конкретно, о главном, внимательно слушайте собеседника,
					задавайте наводящие вопросы, направляйте разговор в нужную Вам
					сторону.{' '}
				</p>{' '}
				<p className={styles.subText}>
					10. Используйте техники активного слушания - они демонстрируют Вашу
					заинтересованность и вовлеченность, используйте такие фразы, как:
					«так», «понятно», «хорошо» и пр. Ни в коем случае нельзя перебивать
					собеседника.{' '}
				</p>{' '}
				<p className={styles.subText}>
					11. Поблагодарите собеседника за звонок - за уделенное внимание,
					проявленный интерес к нашему предприятию, пожелайте приятно провести
					остаток дня. Используйте следующие фразы: «Если у Вас возникнут
					какие-либо вопросы, звоните, будем рады Вам помочь». «Подъезжайте, в
					удобное для Вас время, будем рады Вам помочь», «Всего доброго»,
					«Спасибо, было очень полезно получить от Вас эту информацию».{' '}
				</p>
				<p className={styles.subText}>
					12. Запишите результаты - зафиксируйте ключевые моменты, прозвучавшие
					в разговоре.
				</p>
				<p className={styles.subText}>
					<span>6.3 </span>Конфликт интересов
				</p>
				<p className={styles.subText}>
					Компания признает и уважает многообразие внеслужебных целей и
					интересов работников. При этом и компания, и работники стремятся не
					допускать возникновения ситуаций, при которых работнику представляется
					возможность извлекать материальную или иную выгоду для себя лично, для
					родственников или иных связанных с ним лиц в ущерб коммерческим,
					корпоративным или иным интересам компании, т.е. возникает конфликт
					интересов.
				</p>
				<p className={styles.subText}>
					Конфликт интересов, в том числе, может возникать при использовании
					имущества, информации или возможностей, вне зависимости от того, могла
					ли компания в действительности использовать их. Например, конфликт
					интересов возникает, в том числе в случаях, когда единоличный
					исполнительный орган, члены органов управления и контроля компании
					либо членов их семей:
				</p>
				<ul className={styles.list}>
					<li>
						{' '}
						- кроме компании занимают должности в органах управления или
						контроля других обществ или организаций (в том числе деловых
						партнеров), в случае если интересы таких обществ или организаций не
						совпадают или потенциально могут не совпадать с интересами компании;
					</li>
					<li>
						- конкурируют с компанией (прямо или косвенно, в том числе владеют
						акциями конкурирующей компании);
					</li>
					<li>
						- владеют акциями компании-клиента или поставщика предприятия, или
						сами являются таким клиентом или поставщиком;{' '}
					</li>
					<li>
						- заключают сделку с компанией по причине, не связанной с
						исполнением трудовых и иных обязанностей по отношению к компании.
					</li>
				</ul>
				<p className={styles.subText}>
					Указанные выше случаи, при которых может возникнуть конфликт
					интересов, не являются исчерпывающим перечнем. Конфликт интересов
					может также возникнуть в иных случаях, при которых возникает или может
					возникнуть противоречие интересов компании и ее сотрудников.
				</p>
				<p className={styles.subText}>
					Во избежание конфликтных ситуаций работники обязуются соблюдать
					следующие правила:
				</p>
				<ul className={styles.list}>
					<li>
						- осуществлять свои полномочия, функции и должностные обязанности, в
						отношении компании только исходя из интересов компании;
					</li>
					<li>
						- не участвовать во взаимоотношениях с деловыми партнерами компании
						иначе как в процессе ведения дел от имени компании;
					</li>
					<li>
						- не оказывать влияния на решения руководителей структурных
						подразделений компании с целью приема на работу, перемещения
						работников и получения ими новых должностей;
					</li>
					<li>
						- не участвовать в принятии решений, касающихся возникновения
						(изменения, прекращения) деловых отношений с организацией,
						являющейся поставщиком товаров, работ или услуг компании, если
						близкий родственник сотрудника состоит в трудовых отношениях или
						является членом органа управления или контроля указанной
						организации;
					</li>
					<li>
						- обеспечивать полное и своевременное раскрытие информации о
						доходах, имуществе и обязательствах имущественного характера в
						соответствии с применимым законодательством и внутренними
						документами компании.
					</li>
				</ul>
				<p className={styles.subText}>
					Каждый работник обязан немедленно уведомить своего непосредственного
					руководителя либо Директора по защите ресурсов о любых потенциальных
					признаках конфликтов деловых и личных интересов.
				</p>
				<p className={styles.subText}>
					Компания рассматривает сокрытие сотрудником информации о конфликте
					интересов или потенциальном конфликте интересов как нарушение
					требований Кодекса этики вне зависимости от того, повлекло ли сокрытие
					негативные последствия для деятельности предприятия или нет.
				</p>
				<p className={styles.subText}>
					Разрешение конфликтов интересов производится руководителями
					предприятия или Советом директоров, таким образом, чтобы возможный
					ущерб от него для деятельности компании был минимальным. Разрешение
					конфликтов интересов Советом директоров производится по рекомендации
					руководителей предприятия.
				</p>
				<p className={styles.subText}>
					<span> 6.4 </span>
					Взаимоотношение со сторонними организациями и клиентами
				</p>
				<p className={styles.subText}>
					Долговременные, стабильные отношения, основанные на доверии, честном
					введении бизнеса, уважении и взаимной выгоде, играют ключевую роль в
					достижении успеха, поэтому предприятие стремится строить такие
					взаимоотношения со сторонними организациями и клиентами.
				</p>
				<p className={styles.subText}>
					Компания дорожит своей деловой репутацией и имиджем. Внешние отношения
					предприятия строятся на основе соблюдения принципов взаимного
					уважения, открытости, добросовестности и ответственности.
				</p>
				<p className={styles.subText}>
					Компания придерживается принципа нейтральности в отношении
					финансово-промышленных групп, государственных органов, политических
					партий и объединений. При этом компания, осуществляя свою
					деятельность, стремится вести ответственную деловую практику,
					руководствуясь следующими положениями:
				</p>
				<ul className={styles.list}>
					<li>
						{' '}
						- осуществление своей деятельности с соблюдением этических норм,
						основанных на принципах добропорядочности и справедливости,
						честности во взаимоотношениях с деловыми партнерами;
					</li>
					<li>
						{' '}
						- нераспространение напрямую либо через третьих лиц заведомо ложной
						и непроверенной информации;
					</li>
					<li> - противодействие и искоренение коррупции;</li>
					<li>
						{' '}
						- добросовестное соблюдение законодательства Российской Федерации,
						внутренних документов предприятия, иных применимых норм и правил;
					</li>
					<li>
						{' '}
						- осуществление деятельности компании как ответственного
						налогоплательщика, вносящего вклад в укрепление финансовой
						стабильности Российской Федерации;
					</li>
					<li> - поддержание добросовестной конкуренции;</li>
					<li>- соблюдение прав человека;</li>
					<li>
						{' '}
						- недопущение использования детского и принудительного труда;
					</li>
					<li> - недопущение дискриминации в любых проявлениях;</li>
					<li>
						{' '}
						- соблюдение принципов справедливого ценообразования и рекламы;
					</li>
					<li>
						{' '}
						- уважение прав собственности, в том числе прав на интеллектуальную
						собственность.
					</li>
				</ul>
				<p className={styles.subText}>
					Предприятие ведет свой бизнес только с партнерами, которые занимаются
					законной деловой деятельностью и чьи финансовые источники легальны.
				</p>
				<p className={styles.subText}>
					Противодействие легализации незаконно полученных денежных средств
					является одной из актуальных задач современного бизнеса. Понимая
					важность этой проблемы предприятие работает строго в соответствии с
					законодательством и ожидает того же от своих контрагентов.
				</p>
				<p className={styles.subText}>
					<span>
						«Что может свидетельствовать о недобросовестности контрагента?»{' '}
					</span>
				</p>
				<p className={styles.subText}>
					<i>
						{`${'1.'}`} Информация об исках или судебном преследовании, как
						компании-контрагента, так и его руководства;{' '}
					</i>
				</p>
				<p className={styles.subText}>
					<i>
						{`${'2.'}`} Использование контрагентом нестандартных для данного
						вида операций способов платежа (наличные, векселя);{' '}
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>{`${'3.'}`} Предоставление контрагентом ложной информации; </i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'4.'}`} Работа контрагента через различных представителей,
						невозможность связаться с официальным руководством контрагента;{' '}
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'5.'}`} Использование контрагентом большого количества различных
						банковских счетов;{' '}
					</i>
				</p>
				<p className={styles.subText}>
					<i>
						{`${'6.'}`} Частое или необоснованное изменение наименования
						контрагента;
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'7.'}`} Явное несоответствие заявляемых видов деятельности с
						размерами контрагента или его финансовыми возможностями.
					</i>
				</p>
				<p className={styles.subText}>
					<span>
						«Что может свидетельствовать о нелегальном происхождении денег,
						используемых в сделке?»{' '}
					</span>
				</p>
				<p className={styles.subText}>
					<i>
						{`${'1.'}`} Использование наличных денег в операциях, которые в
						рамках стандартного делового оборота проводятся на безналичной
						основе;
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'2.'}`} Поступление оплаты от контрагента в виде нескольких
						платежей на малые суммы;
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'3.'}`} Повышенный интерес контрагента к правилам учета и
						внутренней отчетности предприятия, отказ от сделки, когда становится
						ясно, что о ней будет известно широкому кругу лиц;
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'4.'}`} Поступление денег от третьих лиц в счет оплаты
						обязательств контрагента;
					</i>
				</p>{' '}
				<p className={styles.subText}>
					<i>
						{`${'5.'}`} Отсутствие интереса у контрагента к параметрам, влияющим
						на стоимость сделки, например: стоимость трансферта, комиссий,
						налогов и т.п.
					</i>
				</p>
				<p className={styles.subText}>
					<span>6.5 </span>Противодействие коррупции
				</p>
				<p className={styles.subText}>
					Работники компании не имеют права требовать или принимать
					вознаграждение, или иные материальные ценности от своего имени или в
					пользу третьих лиц за выполнение своих должностных обязанностей, или в
					обмен на предоставление преимуществ при покупке товаров или услуг, за
					исключением случаев, предусмотренных настоящим Кодексом или
					действующим законодательством Российской Федерации.
				</p>
				<p className={styles.subText}>
					Работники не должны прямо или косвенно принимать взятки, комиссионные
					от сделки, а также любые иные материальные ценности или выгоду от иных
					работников либо третьих лиц за исполнение обязанностей, которые они
					должны выполнять в соответствии с трудовым договором или любым иным
					договором с компанией.
				</p>{' '}
				<p className={styles.subText}>
					Коммерческий подкуп - это противоправное действие, категорически
					запрещенное настоящим Кодексом, нарушение законодательства в данной
					области может повлечь наложение штрафов, привлечение виновных
					работников к административной или уголовной ответственности.
				</p>{' '}
				<p className={styles.subText}>
					При взаимодействии с деловыми партнерами и (или) конкурентами, а также
					государственными и (или) общественными организациями и должностными
					лицами работники имеют право принимать или дарить материальные
					ценности, если подобные действия соответствуют обычной деловой
					практике, не призваны повлиять на принятие решений и не создают
					подобное впечатление, и если это способствует улучшению имиджа
					предприятия, а также направлено на презентацию деятельности компании и
					установление прочных деловых отношений.
				</p>{' '}
				<p className={styles.subText}>
					При получении или передаче материальных ценностей в ходе
					взаимодействия с деловыми партнерами, конкурентами, а также
					государственными и (или) общественными организациями и должностными
					лицами необходимо руководствоваться положениями настоящего Кодекса.
				</p>{' '}
				<p className={styles.subText}>
					Работники при взаимодействии с деловыми партнерами и (или)
					конкурентами, а также государственными/общественными организациями и
					должностными лицами имеют право передавать и (или) получать подарки в
					не денежной форме и иные материальные ценности, если они имеют
					разумную стоимость, не выходят за рамки обычной деловой практики
					дарителя или получателя.
				</p>{' '}
				<p className={styles.subText}>
					<i>
						Например: сувенирная продукция, ежедневники, ручки, настольные
						наборы и прочие деловые сувениры.
					</i>
				</p>{' '}
				<p className={styles.subText}>
					В случае возникновения вопросов о коммерческом подкупе, а также при
					возникновении подобных ситуаций, в том числе в отношении сотрудников
					предприятия, необходимо незамедлительно обратиться к руководителю
					предприятия.
				</p>
				<p className={styles.subText}>
					<span>6.6 </span>Взаимодействие с органами власти, общественностью и
					средствами массовой информации
				</p>
				<p className={styles.subText}>
					Компания выстраивает и поддерживает с представителями органов
					государственной власти, средств массовой информации и общественности
					уважительные, конструктивные, прозрачные отношения, исключающие
					конфликт интересов и основанные на соблюдении законодательства
					Российской Федерации.
				</p>
				<p className={styles.subText}>
					Главными принципами взаимодействия компании с органами власти,
					общественностью и средствами массовой информации являются:
				</p>
				<p className={styles.subText}>
					раскрытие информации в соответствии с действующем законодательством и
					локальными нормативными актами предприятия;
				</p>
				<p className={styles.subText}>
					регулярное предоставление компанией актуальной информации, максимально
					полно и объективно освещающей все аспекты деятельности предприятия;
				</p>{' '}
				<p className={styles.subText}>
					предоставление своевременных и полных ответов на информационные
					запросы, поступающие в компанию.
				</p>
				<p className={styles.subText}>
					Подкуп государственных чиновников и служащих или взятки запрещены
					Кодексом этики и законом и влекут за собой уголовное преследование в
					соответствии с законном РФ.
				</p>
				<p className={styles.subText}>
					<span>6.7 </span>Участие в деятельности политических, религиозных и
					общественных организаций
				</p>
				<p className={styles.subText}>
					Предприятие ни прямо, ни косвенно не участвует в работе политических
					партий.Компания не ограничивает участие работников в деятельности
					любых законно созданных, не запрещенных законодательно политических,
					религиозных и общественных организаций во внерабочее время.
				</p>
				<p className={styles.subText}>
					Работники компании, принимающие участие в политической, религиозной и
					общественной деятельности, не должны ссыпаться на компанию и должны
					выступать как частные лица.
				</p>
				<p className={styles.subText}>
					<span>6.8 </span>Раскрытие информации
				</p>
				<p className={styles.subText}>
					Раскрытие информации является важным элементом формирования имиджа
					компании, обеспечивающим возможность собственникам компании и иным
					заинтересованным лицам получить объективное представление о
					результатах деятельности предприятия, его планах и направлениях
					развития, путем предоставления указанным лицам информации о себе и
					своей деятельности в объеме, достаточном для принятия указанными
					лицами обоснованных и взвешенных решений в отношении компании.
				</p>
				<div className={styles.subText}>
					<p className={styles.subText}>
						Основными принципами раскрытия информации о компании и её
						деятельности являются:
					</p>
					<ul className={styles.list}>
						<li> - регулярность и оперативность;</li>
						<li>- доступность информации;</li>
						<li>- полнота и достоверность раскрываемой информации;</li>
						<li>- доступность информации;</li>
						<li>
							- соблюдение разумного баланса между открытостью и соблюдением
							коммерческих интересов компании
						</li>
					</ul>
				</div>
				<p className={styles.subText}>
					<span>6.9 </span>Конфиденциальность
				</p>{' '}
				<p className={styles.subText}>
					Раскрытие информации о компании должно обеспечивать соблюдение
					разумного баланса между информационной прозрачностью и безопасностью
					коммерческих интересов предприятия, а также потребителей и деловых
					партнеров компании.
				</p>{' '}
				<p className={styles.subText}>
					Вся закрытая, не публичная, т.е. не опубликованная в СМИ, рекламных и
					прочих официальных материалах предприятия информация считается
					конфиденциальной (инсайдерской). Обязанность обеспечивать сохранение
					конфиденциальной информации лежит на всех работниках компании, членах
					органов управления и контроля.
				</p>{' '}
				<p className={styles.subText}>
					Работникам запрещено разглашать конфиденциальную информацию,
					инсайдерскую информацию или информацию, составляющую коммерческую
					тайну третьим лицам как во время работы в компании, так и после
					завершения их деятельности в компании.
				</p>{' '}
				<p className={styles.subText}>
					Работникам запрещено непосредственно или косвенно использовать
					конфиденциальную информацию для получения собственной выгоды или
					выгоды третьих лиц, или в ущерб ООО «АТМАН-АВТО» как во время, так и
					после их работы в компании.
				</p>{' '}
				<p className={styles.subText}>
					Все работники обязаны принимать все возможные меры для защиты и охраны
					конфиденциальной информации, инсайдерской информации или информации,
					составляющей коммерческую тайну.
				</p>
				<p className={styles.subText}>
					<span>6.10 </span>Защита персональных данных
				</p>{' '}
				<p className={styles.subText}>
					Компания обеспечивает защиту персональных данных работников, членов
					органов управления и контроля предприятия в соответствии с действующим
					законодательством Российской Федерации. Все работники обязаны
					соблюдать правила и предписания в отношении защиты персональных
					данных. В сомнительных ситуациях или в случае нарушений необходимо
					связаться с должностным лицом, отвечающим за защиту персональных
					данных.
				</p>{' '}
				<p className={styles.subText}>
					<span>6.11 </span>Сохранение активов и ресурсов компании
				</p>
				<p className={styles.subText}>
					Каждый работник должен бережно относиться к имуществу компании,
					рационально использовать ее ресурсы, защищать вверенное ему имущество
					от порчи, кражи, нецелевого и незаконного использования. Активы
					компании представляют собой совокупность материальных, нематериальных,
					финансовых, человеческих и информационных ресурсов.
				</p>
				<p className={styles.subText}>
					Все активы и имущество компании должны быть использованы только в
					интересах компании и не могут использоваться работниками в личных
					целях. Работники должны стремиться к сокращению расходов, связанных с
					деятельностью предприятия, включая расходы на транспорт и размещение
					во время деловых поездок.
				</p>
				<p className={styles.subText}>
					Компания обладает исключительными правами на любые объекты
					интеллектуальной собственности, созданные работниками в рамках
					исполнения ими трудовых обязанностей. Неправомерное использование
					работниками и компанией объектов интеллектуальной собственности,
					принадлежащих третьим лицам, строго воспрещается.
				</p>
				<p className={styles.subText}>
					<span>6.12</span> Окружающая среда, здоровье и безопасность
				</p>
				<p className={styles.subText}>
					ООО «АТМАН-АВТО» - социально ответственная компания, которая уделяет
					большое внимание вопросам охраны труда, промышленной и личной
					безопасности, экологии. Предприятие делает все необходимое, чтобы
					добиться полного отсутствия аварий и производственного травматизма.
					Каждый работник несет ответственность за соблюдение требований,
					направленных на обеспечение личной безопасности, безопасности коллег и
					окружающей среды. Необходимо соблюдать все законы, правила,
					предписания и положения по защите окружающей среды и технике
					безопасности. Руководители подразделений предприятия обязаны
					инструктировать, поддерживать и контролировать деятельность работников
					в отношении соблюдения правил техники безопасности и защиты окружающей
					среды.
				</p>
				<p className={styles.subText}>
					<span>6.13 </span>Эффективность контроль и отчетность
				</p>
				<p className={styles.subText}>
					Предприятие сможет достичь поставленные перед ним цели только в том
					случае, если каждый из ее сотрудников:
				</p>{' '}
				<ul className={styles.list}>
					<li>
						{' '}
						- ставит для себя и своих подчиненных четкие задачи, которые
						соответствуют целям компании;
					</li>
					<li>
						{' '}
						- стремится сделать все от него зависящее для того, чтобы выполнить
						поставленные перед ним задачи.
					</li>
				</ul>
				<p className={styles.subText}>
					Компания стремится к оптимальному использованию имеющихся в ее
					распоряжении ресурсов, анализирует риски, связанные с ее деятельностью
					и управляет этими рисками для достижения целей, поставленных перед ней
					собственниками.{' '}
				</p>
				<p className={styles.subText}>
					Задача каждого сотрудника компании - выявлять риски, с которыми он
					сталкивается по роду своей деятельности, определять, как он может
					отреагировать, чтобы их уменьшить, или предотвратить последствия этих
					рисков и принять соответствующие меры.
				</p>{' '}
				<p className={styles.subText}>
					Предприятие придерживается принципа прозрачности и высоких стандартов
					планирования, контроля и отчетности и стремится к обеспечению
					сохранности своих активов, включая деловую информацию.
				</p>{' '}
				<p className={styles.subText}>
					Применение общепринятых принципов бухгалтерского учета и учетной
					политики компании является обязательным.
				</p>{' '}
				<p className={styles.subText}>
					<i>6.13.1 Финансовая отчетность и платежи </i>
				</p>
				<p className={styles.subText}>
					Вся финансовая отчетность базируется на достоверной документации и
					добросовестной оценке. Приоритетом является обеспечение прозрачности и
					полноты финансовой отчетности.
				</p>{' '}
				<p className={styles.subText}>
					Преднамеренное искажение данных при подготовке финансовых отчетов для
					руководства является нарушением настоящего Кодекса.
				</p>{' '}
				<p className={styles.subText}>
					Инвестиционные решения принимаются на основе проверенных и
					подтвержденных соответствующими службами данных и расчетов сроков
					окупаемости инвестиций.
				</p>
				<p className={styles.subText}>Все платежи должны быть:</p>
				<ul className={styles.list}>
					<li>
						- своевременно обеспечены документацией, отражающей реальную цель
						платежа;
					</li>
					<li>- достоверно отражены на бухгалтерских счетах предприятия;</li>
					<li>
						- произведены только для целей, описанных в документах,
						обосновывающих операцию.;
					</li>
				</ul>
				<p className={styles.subText}>
					Все банковские и другие счета, открытые и сохраняемые компанией,
					должны быть четко и достоверно идентифицированы в бухгалтерской
					отчетности предприятия. Все полученные компанией наличные средства
					должны быть немедленно зарегистрированы в бухгалтерских счетах
					компании и депонированы на банковские счета предприятия.
				</p>{' '}
				<p className={styles.subText}>
					Компания категорически запрещает сокрытие платежей посредством их
					проведения через бухгалтерские книги и счета третьих лиц, в частности,
					агентов или консультантов.
				</p>
				<p className={styles.subText}>
					<i>6.13.2 </i>Точность операций
				</p>{' '}
				<p className={styles.subText}>
					Вся документация о деловой активности компании должна быть точной,
					достоверной и полной. Вся бухгалтерская отчетность и учетная
					документация должна вестись и предъявляться в соответствии с
					законодательством, быть достоверной, точно и справедливо отражать
					активы, пассивы, доходы, расходы и операции компании.
				</p>{' '}
				<p className={styles.subText}>
					Не допускается создание умышленно искаженных или вводящих в
					заблуждение учетных документов и внесение ложных или вводящих в
					заблуждение записей в бухгалтерские счета предприятия. Также
					нарушением Кодекса является преднамеренно неправильная классификация
					операций между счетами, между подразделениями или отчетными периодами.
				</p>{' '}
				<p className={styles.text}>
					Все операции должны быть обеспечены точной документацией с
					подробностями в разумных пределах зарегистрированной в правильном
					счете и правильном периоде времени.
				</p>
			</div>

			{/* Пункт 7. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>7. Соблюдение требований Кодекса.</h2>
				<p className={styles.subText}>
					Компания убеждена, что следование положениям Кодекса повышает
					результативность работы предприятия, а также способствует развитию
					эффективных деловых связей с партнерами.{' '}
				</p>
				<p className={styles.subText}>
					Работники компании обязаны неукоснительно соблюдать нормы и требования
					настоящего Кодекса.За действие или бездействие, нарушающее положения
					настоящего Кодекса либо подрывающее репутацию компании и ее
					работников, сотрудник может быть привлечен к дисциплинарной
					ответственности или иным мерам, предусмотренным действующим
					законодательством Российской Федерации, также может быть поставлен
					вопрос о несоответствии данного работника занимаемой должности.
				</p>
				<p className={styles.subText}>
					В случае неясности положений настоящего Кодекса или затруднений при их
					применении на практике работники обязаны обратиться за разъяснением к
					непосредственному руководителю.
				</p>
				<p className={styles.subText}>
					Директор предприятия обеспечивает внедрение и соблюдение требований
					настоящего Кодекса.
				</p>{' '}
				<p className={styles.subText}>
					Все работники компании при их назначении, вступлении в должность,
					заключении трудовых и гражданско-правовых договоров с компанией
					обязаны ознакомиться с настоящим Кодексом и подтвердить своей подписью
					понимание положений Кодекса.
				</p>{' '}
				<p className={styles.subText}>
					Работники обязаны уведомлять непосредственного руководителя о любом
					известном им нарушении настоящего Кодекса.
				</p>{' '}
				<p className={styles.subText}>
					Компания всегда готова рассмотреть предложения заинтересованных сторон
					по внесению изменений, дополнений в Кодекс, если они актуальны,
					соответствуют общепринятым этическим нормам и принципам, а также не
					противоречат действующему законодательству Российской Федерации.
				</p>{' '}
				<p className={styles.subText}>
					Каждый работник компании в случае нарушения положений настоящего
					Кодекса имеет право на объективное расследование допущенных им
					отступлений от норм Кодекса, а также вправе получить результаты
					проведённого расследования и рекомендации по недопущению подобных
					нарушений в будущем.
				</p>
				<ul className={styles.list}>
					<li>
						- информирование Пользователя посредством отправки электронных
						писем;
					</li>
					<li>
						- заключение, исполнение и прекращение гражданско-правовых
						договоров.
					</li>
				</ul>
			</div>

			{/* Пункт 8. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					8. Комиссия по соблюдению норм корпоративной этики и урегулированию
					конфликта интересов.
				</h2>
				<p className={styles.subText}>
					С целью предупреждения случаев возникновения конфликтов интересов при
					осуществлении финансово-хозяйственной деятельности предприятия и их
					урегулирования, а также с целью эффективной реализации положений
					Кодекса корпоративной этики при возникновении инцидентов приказом
					директора создается Комиссия по соблюдению норм корпоративной этики и
					урегулированию конфликта интересов. Компетенция и порядок
					функционирования Комиссии регулируется Приказом директора о Комиссии.
				</p>
				<p className={styles.subText}>
					Полученная Комиссией информация о нарушении положений настоящего
					Кодекса считается конфиденциальной, и ее сохранность должна быть
					обеспечена от несанкционированного доступа третьих лиц. Лицо,
					сообщившее о нарушении, имеет право получить информацию о ходе
					рассмотрения его сообщения.
				</p>{' '}
				<p className={styles.text}>
					Компания обеспечивает добросовестным работникам, сообщившим о
					нарушениях Кодекса, недопущение дискриминации и иного преследования с
					чьей-либо стороны. Сообщения о нарушении настоящего кодекса можно
					направлять директору ООО «АТМАН-АВТО». Анонимные сообщения о
					нарушениях Кодекса компанией не рассматриваются. Компанией
					гарантируется конфиденциальность при проведении проверки.
				</p>
			</div>

			{/* Пункт 9. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>9. Управление записями. </h2>
				<p className={styles.subText}>
					В ходе реализации требований настоящего стандарта записи не
					используются.
				</p>
			</div>
		</div>
	);
};
