import styles from './SubtitleAbout.module.scss';

export default function SubtitleAbout() {
	return (
		<>
			<section className={styles.section}>
				<div className="container">
					<div className={styles.wrap}>
						ООО "Атман-АВТО" профессиональный конвертер клейких лент и
						самоклеящихся материалов. <br />
						<br />
						Мы исследуем мировой рынок клейких лент и самоклеящихся материалов,
						формируем портфель высококачесвенных продуктов для решения ваших
						задач, разрабатываем и производим решения для надежного соединения,
						уплотнения и гермитизации, защиты и декорирования ЛКП. <br />
						<br /> Система менеджмента качества организации соотвествует высоким
						требованиям международных стандартов ISO 9001, ГОСТ Р 58139, IATF
						16949, а производственное оборудование позволяет выпускать изделия
						различных форматов и конфигураций от типовых решений до
						индивидуальных проектов. <br />
						<br />
						Мы строим долгосрочные партнерские отношения, основанные на
						надежности, ответственности и стремлении к постоянному развитию
						вместе с нашими клиентами.
					</div>
				</div>
			</section>
		</>
	);
}
