const applicationData = {
	automobileIndustry: {
		title: (
			<div>
				Автомобильная <br />
				<span>промышленность</span>
			</div>
		),
		description:
			'Экстремальные условия эксплуатации автомобиля  и требования к безопасности участников дорожного движения, заставляют автопроизводителей использовать высококачественные материалы и клеевые решения. Невозможно представить современный автомобиль без применения клейких лент и адгезивов.',
		image: '/aplicationPages/auto.png',
		imageMobile: '/aplicationPages/mobile/auto-mobile.png',
		sections: [
			{
				section: 'Крепление деталей экстерьера',
				slider: {
					titleSlider: (
						<div>
							Крепление <span> деталей экстерьера </span>
						</div>
					),
					description:
						'Функция двусторонней клейкой ленты при креплении деталей экстерьера не ограничивается удержанием этих деталей на ЛКП кузова автомобиля. Вязкоупругая структура двустороннего скотча из вспененного акрила создаёт герметичное соединение, гасит вибрацию и компенсирует температурные расширения разнородных материалов. \nДвусторонний скотч обеспечивает удержание деталей интерьера и экстерьера весь срок службы автомобиля, даже при эксплуатации в агрессивной внешней среде. \n\nВнимание! Для достижение наилучшего результата соблюдайте рекомендации по выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/0/1-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/0/1-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/0/1-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/0/1-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Свобода в проектировании соединений;',
						'Простой и быстрый монтаж;',
						'Отсутствие трения между деталями;',
						'Возможность соединения разнородных поверхностей;',
						'Герметизация соединения от влаги, пыли;',
						'Снижение вибрационной нагрузки;',
						'Транспортная прочность сразу после монтажа деталей;',
						'Контролируемая стабильная ширина зазора между деталями;',
						'Соединение устойчиво к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Компенсация неровностей монтажных поверхностей;',
						'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления);',
						'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение);',
					],
					alternative: ['Механический крепёж;', 'Клей-герметик;'],
					disadvantages: [
						'Неравномерные зазоры между деталями;',
						'Трение деталей между собой;',
						'Возникновение вибрации и посторонних шумов;',
						'Проникновение пыли и влаги;',
						'Коррозия в местах соприкосновения деталей;',
					],
				},
			},
			{
				section: 'Крепление уплотнителей',
				slider: {
					titleSlider: (
						<div>
							Крепление <span> уплотнителей </span>
						</div>
					),
					description:
						'Крепление уплотнителей на двусторонний скотч обеспечивает его надежное соединения с кузовом автомобиля без сверления и применения дополнительных механических элементов крепежа. \nПриклеенный уплотнитель защищает от проникновения загрязнения, не создает очагов корозии, не провисает со временем и имеет эстетический внешний вид. \n\nВнимание! Для достижение наилучшего результата соблюдайте рекомендации по выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом выполнения работ. ',
					images: [
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/1/3-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/1/3-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/1/3-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/1/3-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Простой и быстрый монтаж;',
						'Герметичное прилегание уплотнителя к кузову автомобиля;',
						'Отсуствие загрязнений под уплотнителем;',
						'Не требует сверления кузова и дополнительного инструмента при монтаже;',
						'Снижение вибрационной нагрузки;',
						'Транспортная прочность сразу после монтажа уплотнителя;',
						'Соединение устойчиво к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Компенсация неровностей монтажных поверхностей;',
						'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления);',
						'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение);',
					],
					alternative: ['Механический крепёж;'],
					disadvantages: [
						'Коррозия в местах соприкосновения механического крепеха с кузовам автомобиля;',
						'Проникновение пыли и влаги под уплотнитель;',
						'Износ механического крепежа со временем;',
						'Провисание уплотнителя междк метсами крепления;',
					],
				},
			},
			{
				section: 'Герметизация соединений',
				slider: {
					titleSlider: (
						<div>
							Герметизация <span> соединений </span>
						</div>
					),
					description:
						'Для создания уплотнения разъемных соединений широко применяются самоклеящиеся уплотнители из вспененного EPDM AFOAM S. Благодаря особой вспененной структуре, материал позволяет многократно разбирать и собирать конструкцию, не теряя при этом своих свойств. При соединении деталей EPDM AFOAM эффективно уплотняет стык и компенсирует неровности поверхностей, обеспечивая надёжную герметичность. \nКлейкий слой позволяет надежно фиксировать уплотнитель на поверхности облегчая его монтаж. Для достижения максимального эффекта необходимо сжимать материал не менее чем на 70% от его исходной толщины. \n\nМатериал широко применяется в машиностроении, производстве бытовой техники, автомобильной промышленности, строительстве и электронике. \n\nВнимание! Для достижение наилучшего результата соблюдайте рекомендации по выбору толщины уплотниеля и клейкой основы, требования к подготовке поверхности и монтажу перед началом выполнения работ. ',
					images: [
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/2/4-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/2/4-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/2/4-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/2/4-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'При сжатии более 70% создает герметичное соединение;',
						'Благодаря полуоткрытой ячейке, является многоразовым решением;',
						'Материал устойчив к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Материал одобрен для применения в автомобильной промышленности, не токсичен, несодержит вредных веществ;',
						'Наличие клейкого слоя позволяет закрепить уплотнитель на поверхности перед монтажем;',
					],
					alternative: [
						'Уплотнитель из Пенополиуретана (ППУ);',
						'Уплотнитель из вспененного материала с закрытой ячейкой;',
						'Уплотнитель без клейкого слоя;',
					],
					disadvantages: [
						'При длительном воздействии солнечных лучей и высоких температур ППУ может давать усадку, что приводит к нарушению герметичности;',
						'При нагревании ППУ до высоких температур материал выделяет пары формальдегидов;',
						'ППУ плохо восстанавливает форму после сжатия;',
						'Разрушение закрытой ячейки при сдавливании;',
						'Нарушение позиционирования на детали;',
					],
				},
			},
			{
				section: 'Декорирование',
				slider: {
					titleSlider: <div>Декорирование</div>,
					description:
						'Применение специальных пленок способных противостоять агресивной окружающей среде обеспечивает безупречный внешний вид автомобиля на весь срок его эксплуатации. \nДекоративные пленки используются, как для создания дизайнерских решений (Например: отделка рамок дверей) и защиты ЛКП (Например: защита порогов автомобиля), так и для крепления датчиков и приборов на прозрачные поверхности с целью - скрыть конструкцию крепежа. \n\nВнимание! Для достижение наилучшего результата соблюдайте рекомендации по выбору пленки, требования к подготовке поверхности и монтажу перед началом выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/3/6-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/3/6-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/3/6-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/3/6-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Одинаковый внешний вид от детали к детали;',
						'Пленка устойчива к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Разработана специально для примения в автомобиле;',
						'Низкая стоимость по отношению к альтернативным способам;',
						'Простой и быстрый монтаж;',
						'Универсальность применения (можно использовать на любых автомобилях);',
					],
					alternative: [
						'Дополнительное окрашивание;',
						'Применение пластиковых накладок;',
					],
					disadvantages: [
						'Высокая стоимость производства / операции;',
						'Необходимо специальное оборудование (при окрашивании);',
						'Применение возможно только для конкретной модели автомобиля (для пластиковых накладок);',
					],
				},
			},
			{
				section: 'Защита ЛПК автомобиля',
				slider: {
					titleSlider: (
						<div>
							Защита <span> ЛПК автомобиля </span>
						</div>
					),
					description:
						'В Автомобильной промышленности широко применяют полиуретановую пленку для защитны лакокрасочного покрытия  автомобиля от песка , графия и  защиты трущихся в следствии вибрации резиновых упоров двери, крышки  капота и богажника. \nЭто современное решение , сочетает в себе практичность, долговечность и  значительно продлевает срок службы ЛКП. \nДля качественной оклейки рекомендуется обращаться к специалистам — нанесение плёнки с нарушением технологии, может привести к появлению вкраплений пыли,  воздуха или её отслоению.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/4/7-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/4/7-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/4/7-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/automobile-industry/4/7-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Высокая износостойкость;',
						'Устойчива к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Незаметна на ЛКП автомобиля;',
						'Распеделяет кинетическию энергию удара мелкого гравия по своей поверхности защищая ЛКП;',
						'Уход за покрытием не требует специальных средств или сложных процедур;',
						'Может служить в качестве противоскрипной прокладки;',
						'При необходимости легко удаляется с поверхности кузова автомобиля;',
					],
					alternative: ['Воск;', 'Защитные покрытия;'],
					disadvantages: [
						'Не защищает от мелкого гравия и истирания;',
						'Является временным решением;',
					],
				},
			},
		],
	},

	householdAppliances: {
		title: (
			<div>
				Производство техники <br />
				<span>и электроники </span>
			</div>
		),
		description:
			'Двусторонние  клейкие ленты предоставляют широкие возможности для реализации инновационных дизайнерских решений в бытовой технике и электронике. Использование данных материалов позволяет производителям создавать ультратонкие устройства с минималистичным дизайном, где важна каждая деталь.',
		image: '/aplicationPages/household.png',
		imageMobile: '/aplicationPages/mobile/household-mobile.png',
		sections: [
			{
				section: 'Вклейка стекол и экранов в корпус',
				slider: {
					titleSlider: (
						<div>
							Вклейка стекол и <span> экранов в корпус</span>{' '}
						</div>
					),
					description:
						'Двусторонние клейкие ленты широко применяются в производстве бытовой техники и электроники для надёжной фиксации стёкол и экранов в корпуса устройств. \nКлейкая лента  подбирается индивидуально для каждого соединения в зависимости от вида склеиваемых поверхностей, их сопряжения и  условий эксплуатации. \nДля сокращения времени призводства повышения качества соединения, на сборку поставляются готовые детали из клейкой ленты вырубленные по чертежу предоставленному потребителем. \n\nВнимание!  Для достижение наилучшего результата соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ. ',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Невидимое соединение и эстетический внешний вид;',
						'Соединение устойчиво к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Малый вес контрукции;',
						'Простой и быстрый монтаж;',
						'Контролируемая стабильная ширина зазора между деталями;',
						'Компенсация неровностей монтажных поверхностей;',
						'Транспортная прочность сразу после монтажа деталей;',
						'Возможность соединения разнородных поверхностей;',
						'Герметизация соединения от влаги, пыли;',
						'Отсутствие трения между деталями;',
					],
					alternative: ['Механические средства крепежа;', 'Жидкие адгезивы;'],
					disadvantages: [
						'Жидкие адгезивы;',
						'Выход из строя пластиковой конструкции крепежа в следствии химической деградации платика;',
						'Низкая производстельность из-за продолжительного времени активации адгезива;',
						'Подтеки клея и в следствии неэстетичный внешний вид;',
					],
				},
			},
			{
				section: 'Пленочные клавиатуры',
				slider: {
					titleSlider: (
						<div>
							Пленочные <span>клавиатуры</span>{' '}
						</div>
					),
					description:
						'Производство высокотехнологичных многослойных конструкций мембранных клавиатур необходятся без двусторонних клейких лент. Двусторонняя клейкая лента  служит не только для соединения гибких материалов, но и для изоляции проводников, обеспечивая долговечность и стабильную работу в различных условиях эксплуатации. Благодоря своим характеристикам, двусторонняя клейкая ленты создает герметичное соединенение материалов, такие гибкие клавиатуры способны работать под водой продолжительное время. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ. ',
					images: [
						{ src: '/aplicationPages/aplicationImages/household/1/5-01.png' },
						{ src: '/aplicationPages/aplicationImages/household/1/5-02.png' },
						{ src: '/aplicationPages/aplicationImages/household/1/5-03.png' },
						{ src: '/aplicationPages/aplicationImages/household/1/5-04.png' },
					],
				},
				approach: {
					advantages: [
						'Невидимое, тонкое соединение;',
						'Соединение устойчиво к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Основа из ПЭТ является изолятором;',
						'Малый вес конструкции;',
						'Гибкость конструкции;',
						'Герметичность конструктции;',
						'Повышенная  устойчивость к влаге и пыли;',
						'Расширенные возможности дизайна;',
					],
					alternative: [],
					disadvantages: [],
				},
			},
			{
				section: 'Крепление декоративных панелей',
				slider: {
					titleSlider: (
						<div>
							Крепление <span> декоративных панелей</span>
						</div>
					),
					description:
						'Лицевая панель современного электронного оборудования, представляет собой ключевой элемент дизайна и функциональности, будь это промышленное или бытовое устройство. Она служит не только защитным кожухом, но и основным интерфейсом взаимодействия пользователя с техникой. \nПрименение двусторонних клейких лент позволяет  оптимизировать производственный процесс за счёт сокращения времени сборочных операций, так как соединение достигает транспортной прочности сразу после склейки. \nКлейкая лента создает надежное крепление, компенсирует температурные расширения разнородных материалов и служит весь срок эксплуатации оборудования. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ. ',
					images: [
						{
							src: '/aplicationPages/aplicationImages/manufacture-of-household-appliances/2/16-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/manufacture-of-household-appliances/2/16-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/manufacture-of-household-appliances/2/16-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/manufacture-of-household-appliances/2/16-06.png',
						},
					],
				},
				approach: {
					advantages: [
						'Свобода в проектирование технологических решений;',
						'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления);',
						'Простой и быстрый монтаж;',
						'Контролируемая стабильная ширина зазора между деталями;',
						'Компенсация неровностей монтажных поверхностей;',
						'Транспортная прочность сразу после монтажа деталей;',
						'Возможность соединения разнородных поверхностей;',
						'Герметизация соединения от влаги, пыли;',
						'Отсутствие трения между деталями;',
						'Соединение устойчиво к воздействию окружающей среды (температурные перепады, УФ-излучение);',
						'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение);',
					],
					alternative: ['Механические средства крепежа;', 'Жидкие адгезивы;'],
					disadvantages: [
						'Отсуствует возможность создания равномерного зазора между деталями;',
						'Возможны подтеки адгезива на видовых поверхностях; ',
						'Низкая производстельность из за продолжительного время активации адгезива (невозможно перемещать деталь пока клей достигнет необходимого уровня прочности);',
					],
				},
			},
		],
	},

	furnitureIndustry: {
		title: (
			<div>
				Мебель
				<span> и декор </span>
			</div>
		),
		description:
			'Двусторонние клейкие ленты открывают новые возможности в мебельном производстве и интерьерном дизайне, обеспечивая надежное крепление элементов с минимальными временными затратами и максимальным эстетическим результатом.',
		image: '/aplicationPages/furniture.png',
		imageMobile: '/aplicationPages/mobile/furniture-mobile.png',
		sections: [
			{
				section: 'Монтаж направляющих',
				slider: {
					titleSlider: (
						<div>
							Монтаж <span>направляющих</span>
						</div>
					),
					description:
						'Современное решение для монтажа направляющих систем на двусторонние клейкие ленты  сочетает в себе практичность, надёжность и эстетичность. \nТакой способ крепления позволяет создать прочную и долговечную конструкцию, не нарушая целостности  поверхностей. \nУстановка направляющих становится быстрой и удобной процедурой, не требующей специальных навыков,  инструментов и  доступа к электричеству. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ. ',
					images: [
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/0/8-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/0/8-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/0/8-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/0/8-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Простота монтажа;',
						'Соединение с поверхностью, способно выдержать значительные нагрузки при эксплуатации;',
						'Выдерживает вибрации и механические воздействия при ежедневном использовании;',
						'Защищает конструкцию от пыли и влаги;',
						'Придает эстетичный внешний вид — невидимое крепление сохраняет дизайн интерьера;',
						'Эффективно скрывает мелкие дефекты поверхности;',
						'Не требует дополнительных крепёжных элементов;',
					],
					alternative: ['Механические средства крепежа (саморезы);'],
					disadvantages: [
						'Необходимость подготовки отверстий (требуется предварительное сверление);',
						'Риск повреждения поверхности (возможны сколы и трещины);',
						'Видимые следы монтажа (необходимость маскировки крепежных элементов);',
						'Коррозия металла при воздействии влаги;',
						'Поврежденая поверхность после демонтажа;',
					],
				},
			},

			{
				section: 'Монтаж декора мебели',
				slider: {
					titleSlider: (
						<div>
							Монтаж <span>декора мебели</span>
						</div>
					),
					description:
						'Применение двусторонних клейких лент открывает новые возможности в дизайне мебели. Соединенния разнородных материалов при отсуствии видимости средства крепежа обеспечивает эстетический внешний вид изделию. Декоративные элементы могут быть выполнены из металла, стекла, пластика  и дерева, клейкая лента нажежно закрепит их на поверхности и будет удерживать долгие годы. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ. ',
					images: [
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/1/9-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/1/9-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/1/9-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/1/9-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Возможность соединения разнородных материалов без видимых следов средства крепления;',
						'Не требуется специального инструмента и доступа к кэлектричеству;',
						'Компенсирует температурные расширения разнородных материалов;',
						'Транспортная прочность сразу после монтажа деталей;',
					],
					alternative: [
						'Жидкие адгезивы;',
						'Механические средства крепежа (саморезы, гвозди);',
					],
					disadvantages: [
						'Отсуствует возможность создания равномерного  зазора между соединяемыми деталями;',
						'Возможны подтеки адгезива на видовых поверхностях; ',
						'Низкая производстельность из за продолжительного время активации адгезива (невозможно перемещать деталь пока клей достигней необходимого уровня прочности);',
						'Видимые следы механического средства крепежа;',
						'Поврежденая поверхность после демонтажа;',
					],
				},
			},

			{
				section: 'Зеркала',
				slider: {
					titleSlider: <div>Зеркала</div>,
					description:
						'Двусторонняя клейкая лента — профессиональное решение для современного производства  зеркал для ванных комнат. Она обеспечивает прочное и долговечное крепление зеркального полотна к несущей конструкции, светодиодному освещению и элементам управления, гарантируя безопасность использования в условиях повышенной влажности. Для конструкций, где требуется  большая прочность применяется комбинированный способ крепления : двусторонний скотч + клей (*убедитесь,что состав предназначен для работы с зеркальными поверхностями). Клейкая лента в таком способе крепежа создает равномерный зазор для клея и удерживает зеркало до полного его отверждения. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/2/11-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/2/11-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/2/11-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/2/11-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Клейкая лента и клей* не разрушает амальгаму зеркала;',
						'Транспортная прочность сразу после монтажа деталей;',
						'Простота монтажа;',
						'Соединенние устойчиво к внешним факторам среды: УФ излучению, влажности и старению, моющим средствам;',
					],
					alternative: ['Клей для крепления зеркал;'],
					disadvantages: [
						'Отсуствует возможность создания равномерного  зазора между соединяемыми деталями;',
						'Возможны подтеки адгезива на видовых поверхностях;',
						'Низкая производстельность из за продолжительного время активации адгезива (невозможно перемещать деталь пока клей достигней необходимого уровня прочности);',
						'В состав клея входят растворители, которые могут повредить амальгаму;',
					],
				},
			},

			{
				section: 'Крепление элементов дизайна',
				slider: {
					titleSlider: (
						<div>
							Крепление <span>элементов дизайна</span>
						</div>
					),
					description:
						'Применение двусторонних клейких лент открывает новые возможности в дизайне интерьеров. Возможность соединенния разнородных материалов при отсуствии видимости средства крепежа обеспечивает эстетический внешний вид. \nБыстрый монтаж  декора можно совершить, как в условия производственного цеха так и на месте. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/3/10-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/3/10-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/3/10-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/furniture-industry/3/10-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Возможность соединения разнородных материалов без видимых следов средства крепления;',
						'Не требуется специального инструмента и доступа к электричеству;',
						'Компенсирует температурные расширения разнородных материалов;',
						'Транспортная прочность сразу после монтажа деталей;',
						'Не повреждает поверхность;',
						'Не требует высокой квалификации работника;',
					],
					alternative: [
						'Механические средства крепежа(саморезы, гвозди);',
						'Жидкие адгезивы;',
					],
					disadvantages: [
						'Необходим специальный инструмент и/или доступ к электричеству;',
						'Наличие видимых следов механического средства крепежа;',
						'Поврежденая поверхность после демонтажа;',
						'Подтеки клея;',
						'Низкая производстельность из за продолжительного время активации адгезива (невозможно перемещать деталь пока клей достигнет необходимого уровня прочности);',
						'Не презентабельный внешний вид конечного изделия;',
					],
				},
			},
		],
	},

	// electronics: {
	// 	title: (
	// 		<div>
	// 			Производство <br />
	// 			<span>электроники</span>
	// 		</div>
	// 	),
	// 	description:
	// 		'Мы предлагаем продукцию для различных отраслей промышленности.Наши клейкие ленты и технические пены могут предложить индивидуальные решения практически для любого типа отрасли.',
	// 	image: '/aplicationPages/electronics.png',
	// 	imageMobile: '/aplicationPages/mobile/electronics-mobile.png',

	// 	sections: [
	// 		{
	// 			section: 'Фиксация элементов электрооборудования',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Надёжная фиксация элементов в производстве электрооборудования{' '}
	// 						<span>с помощью клейких лент</span>{' '}
	// 					</div>
	// 				),

	// 				description:
	// 					'3M™VHB™F9473PC - это адгезив 100МР толщиной 250мкм (микрон) с бумажным лайнером. В клеепереносящей ленте 3M™ VHB™F9473PC используется высокоэффективный клей 3M™100MP, имеющий прекрасные долговечные клеящие свойства и обеспечивающий более высокую прочность соединения, чем традиционные чувствительные к давлению клеящие системы. Используется для промышленного крепления и изготовления металлических изделий. Отлично подходит для крепления декоративной металлической окантовки. Жесткий акриловый адгезив ленты F9473PC обладает очень высокой прочностью на сдвиг. Прочность значительно возрастает со временем. 3M™ VHB™ F9473PC предназначена полностью или частично заменить жидкие адгезивы. Использование клеёв и герметиков при производстве электрооборудования показало, что они имеют значительные недостатки. Плохой внешний вид изделия после склеивания деталей, нетехнологичность процесса, отсутствие моментальной транспортной прочности (подвижность клеевой массы), плохая удаляемость при неудачном монтаже и т.д. Дополнительная фиксация крупногабаритных элементов на печатной плате или внутри корпуса устройства. 3M™VHB™F9473PC позволяет полностью или частично заменить клея и герметики в функциях фиксации деталей, а возможность изготовления из неё готовых деталей высокой точности (конвертинг), позволяет автоматизировать производственный процесс, ускорить производственный цикл и повысить точность сборки.',

	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес31',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},

	// 		{
	// 			section: 'Крепление периферийных устройств',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Крепление периферийных устройств к корпусу компьютера,{' '}
	// 						<span>
	// 							крепление съемных панелей, крепление шлейфов в корпусах приборов
	// 						</span>{' '}
	// 					</div>
	// 				),
	// 				description:
	// 					'3M™VHB™F9473PC - это адгезив 100МР толщиной 250мкм (микрон) с бумажным лайнером. В клеепереносящей ленте 3M™ VHB™F9473PC используется высокоэффективный клей 3M™100MP, имеющий прекрасные долговечные клеящие свойства и обеспечивающий более высокую прочность соединения, чем традиционные чувствительные к давлению клеящие системы. Используется для промышленного крепления и изготовления металлических изделий. Отлично подходит для крепления декоративной металлической окантовки. Жесткий акриловый адгезив ленты F9473PC обладает очень высокой прочностью на сдвиг. Прочность значительно возрастает со временем. 3M™ VHB™ F9473PC предназначена полностью или частично заменить жидкие адгезивы. Использованиеклеёв и герметиков при производстве электрооборудования показало, что они имеют значительные недостатки. Плохой внешний вид изделия после склеивания деталей, нетехнологичность процесса, отсутствие моментальной транспортной прочности (подвижность клеевой массы), плохая удаляемость при неудачном монтаже и т.д.',
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес32',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},
	// 		{
	// 			section: 'Крепление плёночных клавиатур',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Применение клейких лент
	// 						<span> в производстве плёночных клавиатур </span>{' '}
	// 					</div>
	// 				),
	// 				description: `Плёночные клавиатуры – это гибкие, как правило, многослойные, электронные устройства без механических, двигающихся элементов. Они используются в бытовых, медицинских, контрольно-измерительных приборах, в системах управления и связи, в станках и механизмах, на транспорте, в офисных и производственных помещениях, на земле, под землей, под водой и даже в космосе.
	// 					Лицевая панель с элементами управления и индикации – неотъемлемая часть практически любого электронного прибора промышленного или бытового назначения. На смену металлическим панелям с механическими переключателями все чаще приходят пленочные клавиатуры и лицевые панели.`,
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес38',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},
	// 		{
	// 			section: 'Крепление радиаторов к транзисторам',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Крепление радиаторов к транзисторам и микросхемам{' '}
	// 						<span>для обеспечения теплоотвода</span>{' '}
	// 					</div>
	// 				),
	// 				description: '',
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес33',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},

	// 		{
	// 			section: 'Усиление жёсткости гибких шлейфов',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Усиление жёсткости гибких шлейфов
	// 						<span> и обеспечение теплоотвода</span>{' '}
	// 					</div>
	// 				),
	// 				description: '',
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес34',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},

	// 		{
	// 			section: 'Монтаж (Touch screen) экранов',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Монтаж (Touch screen) экранов <span>
	// 							{' '}
	// 							электронных устройств
	// 						</span>{' '}
	// 					</div>
	// 				),
	// 				description: '',
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес35',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},

	// 		{
	// 			section: 'Защита участков печатных плат',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Защита участков печатных плат при удалении{' '}
	// 						<span>излишков припоя струей горячего воздуха</span>{' '}
	// 					</div>
	// 				),
	// 				description: '',
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес36',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},

	// 		{
	// 			section: 'Монтаж светодиодных лент',
	// 			slider: {
	// 				titleSlider: (
	// 					<div>
	// 						{' '}
	// 						Монтаж светодиодных лент <span> к корпусам приборов</span>{' '}
	// 					</div>
	// 				),
	// 				description: '',
	// 				images: [
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 					{ src: '/aplicationPages/aplicationImages/placeholder.png' },
	// 				],
	// 			},
	// 			approach: {
	// 				advantages: [
	// 					'Малый вес37',
	// 					'Свобода в проектирование технологических решений',
	// 					'Простой и быстрый монтаж',
	// 					'Отсутствие трения между деталями',
	// 					'Возможность соединения разнородных поверхностей',
	// 					'Герметизация соединения от влаги, пыли и вибрации',
	// 					'Транспортная прочность сразу после монтажа деталей',
	// 					'Контролируемая стабильная ширина зазора между деталями',
	// 					'Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)',
	// 					'Компенсация неровностей монтажных поверхностей',
	// 					'Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)',
	// 					'Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)',
	// 				],
	// 				alternative: [
	// 					'Механический крепёж (болты, саморезы, пластиковые пистоны)',
	// 					'Клей-герметик',
	// 				],
	// 				disadvantages: [
	// 					'Неравномерность зазора между деталями',
	// 					'Трение деталей между собой',
	// 					'Возникновение вибрации и посторонних шумов',
	// 					'Проникновение пыли и влаги',
	// 					'Коррозия в местах соприкосновения деталей',
	// 				],
	// 			},
	// 		},
	// 	],
	// },

	construction: {
		title: (
			<div>
				Строительство <br />
				<span> и ремонт</span>
			</div>
		),
		description:
			'Двусторонние клейкие ленты, чувствительные к давлению, широко используются в строительстве и ремонте благодаря их прочности, долговечности и удобству монтажа. Эти материалы обеспечивают надёжное и эффективное решение различных задач, оптимизируя рабочий процесс и улучшая качество конечного результата.',
		image: '/aplicationPages/construction.png',
		imageMobile: '/aplicationPages/mobile/construction-mobile.png',

		sections: [
			{
				section: 'Крепление информационных табличек и систем указателей',
				slider: {
					titleSlider: (
						<div>
							Крепление информационных табличек
							<span> и&nbsp;систем указателей</span>
						</div>
					),
					description:
						'Системы указателей играют ключевую роль в создании комфортной среды для посетителей. Применение двусторонних клейких лент для крепежа табличек, позволяет достичь идеального баланса между функциональностью и эстетикой. \nСмонтированные системы указателей на двусторонний скотч, не только эффективно выполняют свою информационную функцию, но и становятся важным элементом дизайна пространства, создавая профессиональное и современное впечатление о месте пребывания.  \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/0/14-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/0/14-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/0/14-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/0/14-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Быстрый монтаж;',
						'Не требуется специального инструмента и доступа к электричеству;',
						'Длительный срок службы без потери свойств;',
						'Эстетический внешний вид;',
						'Легкий демонтаж;',
						'Возможность демонтажа без повреждения поверхностей;',
					],
					alternative: ['Механические средства крепежа (саморезы, гвозди);'],
					disadvantages: [
						'Необходим специальный инструмент и/или доступ к электричеству;',
						'Наличие видимых следов механического средства крепежа;',
						'Поврежденная поверхность после демонтажа;',
						'Непрезентабельный внешний вид конечного изделия;',
					],
				},
			},

			{
				section: 'Ребра жесткости контструкций',
				slider: {
					titleSlider: (
						<div>
							Ребра жесткости <span>контструкций</span>
						</div>
					),
					description:
						'Двусторонние клейкие ленты представляют собой оптимальное решение для монтажа рёбер жёсткости в конструкциях требующих повышенной прочности и устойчивости к деформациям. \nЭто современное средство крепления материалов обеспечивает надёжное соединение элементов без необходимости использования механического крепежа, что особенно важно при работе с деликатными видовыми поверхностями,  тонкими металлическими панелями или  в случаях когда необходимо избежать термического воздействия. \nСоединение с применением двусторонней клейкой ленты равномерно распределяет нагрузку по всей длине не создавая очагов напряжения, не вредит поверхности и  гасит вибрацию. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/1/17-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/1/17-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/1/17-04.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/1/17-06.png',
						},
					],
				},
				approach: {
					advantages: [
						'Простота и скорость монтажа без специальных инструментов;',
						'Сохранение эстетических характеристик конструкции;',
						'Равномерное распределение нагрузки по всей площади соединения;',
						'Устойчивость к воздействию внешних факторов;',
						'Возможность компенсации небольших неровностей поверхности;',
						'Отсутствие необходимости в дополнительной обработке после монтажа;',
						'Быстрый монтаж;',
					],
					alternative: ['Сварное соединенние;'],
					disadvantages: [
						'Наличие следов перегрева металла на лицевой поверхности;',
						'Концентрация нагрузки в месте соединения;',
						'Возможность образования коррозии в местах перегрева металла;',
						'Необходим специальный инструмент и доступ к электричеству;',
						'Требуется высококвалифицированный работник;',
					],
				},
			},

			{
				section: 'Монтаж стеновых панелей, зеркал',
				slider: {
					titleSlider: (
						<div>
							Монтаж стеновых <span>панелей, зеркал</span>
						</div>
					),
					description:
						'Неправильный монтаж стеновых панелей или зеркала может превратить их  из элемента повседневной необходимости и декора в источник потенциальной опасности. Падение зеркала способно привести к серьезным травмам и материальному ущербу. Надежность крепления — главный фактор безопасности. \nПри выборе способа монтажа необходимо учитывать: \n- Вес панели/зеркала и его габариты \n- Тип поверхности для крепления \n- Условия эксплуатации (влажность, температура) \n- Качество используемых материалов \n\nПрименяют 2 способа крепления в зависимости от нагрузки и качества монтажной поверхности: \n- на двусторонюю клейкую ленту; \n- комбинированное крепление (двусторонняя клейкая лента + Клей); \n\nПрименяйте 60 квадратных сантиметров ленты на каждый килограмм панели/зеркала. \nКлейкую ленту необходимо наносить вертикальными полосками, чтобы нагрузка была максимально на сдвиг, рядом такими же полосками наносите клей отступив 5см. от клейкой ленты и 10см. от края. \nПрименяйте 60 квадратных сантиметров ленты на каждый килограмм панели/зеркала. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Не требует специальных инструментов и профессиональных навыков;',
						'Подходит для большинства поверхностей (металл, пластик, дерево, керамика, стекло);',
						'Не требует сверления монтажной поверхности;',
						'Отсутствие видимых креплений и элементов крепежа;',
						'Обеспечивает прочное и долговечное крепление;',
						'Контролируемая стабильная ширина зазора между зеркалом и монтажной поверхностью;',
						'Сохраняет свойства при перепадах температур, влажности и УФ-излучении;',
						'Компенсирует вибрацию и незначительные удары;',
						'Равномерное распределение нагрузки по всей поверхности крепления;',
						'Длительный срок службы без потери свойств;',
						'Возможность крепления зеркал различных размеров и массы;',
						'Отсутствие острых элементов и выступающих частей;',
					],
					alternative: [
						'Механические средства крепежа(саморезы, гвозди);',
						'Жидкие адгезивы;',
					],
					disadvantages: [
						'Необходим специальный инструмент и/или доступ к электричеству;',
						'Наличие видимых следов механического средства крепежа;',
						'Повреждённая поверхность после демонтажа;',
						'Непрезентабельный внешний вид конечного изделия;',
						'Отсутствует возможность создания равномерного зазора между соединяемыми деталями;',
						'Возможны подтеки адгезива на видимых поверхностях;',
						'Низкая производительность из-за продолжительного времени активации адгезива;',
						'В состав клея входят растворители, которые могут повредить амальгаму;',
					],
				},
			},

			{
				section: 'Монтаж шпрос и декоративных элементов',
				slider: {
					titleSlider: (
						<div>
							Монтаж шпрос и <span>декоративных элементов</span>
						</div>
					),
					description:
						'Двусторонняя клейкая лента — современное решение для надежного крепления декоративных элементов окон и дверей. Клейкая лента идеально подходит для монтажа шпрос, декоративных накладок и других декоративных элементов на различные поверхности. \nОсновные сферы применения: \n- Монтаж декоративных шпрос на окна из пластика, дерева или алюминия \n- Крепление декоративных панелей к оконным рамам \n- Установка декоративных элементов на стеклянные поверхности \n- Монтаж декоративных накладок на дверные полотна \n- Фиксация декоративных вставок в межстекольном пространстве \nПрименение двусторонней клейкой ленты сокращает время производства  и создает долговечное соединенение. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Высокая прочность крепления благодаря равномерному распределению нагрузки по всей поверхности;',
						'Устойчивость к температурным перепадам в диапазоне от -40°C до +120°C;',
						'Эластичность материала обеспечивает надёжное соединение даже с неровными поверхностями;',
						'Долговечность крепления при соблюдении технологии монтажа;',
						'Универсальность применения с различными материалами: пластик, металл, дерево, стекло;',
					],
					alternative: [
						'Механические средства крепежа (саморезы, гвозди);',
						'Жидкие адгезивы;',
					],
					disadvantages: [
						'Необходим специальный инструмент и/или доступ к электричеству;',
						'Наличие видимых следов механического средства крепежа;',
						'Повреждённая поверхность после демонтажа;',
						'Непрезентабельный внешний вид конечного изделия;',
						'Отсутствует возможность создания равномерного зазора между соединяемыми деталями;',
						'Возможны подтеки адгезива на видовых поверхностях;',
						'Низкая производительность из-за продолжительного времени активации адгезива;',
					],
				},
			},

			{
				section: 'Монтаж систем хранения',
				slider: {
					titleSlider: (
						<div>
							Монтаж <span>систем хранения</span>{' '}
						</div>
					),
					description:
						'Двусторонняя клейкая лента стала незаменимым помощником в организации домашнего пространства. Этот универсальный материал позволяет легко монтировать различные системы хранения без сверления и повреждения поверхностей. \nЛента  отлично подходит для крепления держателей ножей, крючков для полотенец, органайзеров и других элементов хранения в кухне и ванной. \nБлагодаря своей универсальности и надежности, двусторонняя клейкая лента позволяет быстро и аккуратно организовать хранение вещей в любом помещении, сохраняя при этом целостность поверхностей. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/4/13-01.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/4/13-02.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/4/13-03.png',
						},
						{
							src: '/aplicationPages/aplicationImages/construction-and-renovation/4/13-04.png',
						},
					],
				},
				approach: {
					advantages: [
						'Быстрый монтаж;',
						'Не требуется специального инструмента и доступа к электричеству;',
						'Длительный срок службы без потери свойств;',
						'Эстетический внешний вид;',
						'Возможность демонтажа без повреждения поверхностей;',
						'Не имеет выступающих элементов и безопасно как для человека, так и для домашних животных;',
					],
					alternative: ['Механические средства крепежа (саморезы, гвозди);'],
					disadvantages: [
						'Требуется инструмент и/или доступ к электричеству;',
						'Нарушение целостности монтажной поверхности;',
						'Видимые элементы механического крепления;',
						'Коррозия элементов механического крепежа;',
						'Может иметь выступающие элементы и быть небезопасным как для человека, так и для домашних животных;',
					],
				},
			},
		],
	},

	transport: {
		title: 'Транспорт',
		description:
			'В условиях строгих требований к качеству и срокам производства выбор правильных материалов играет решающую роль. Двусторонние клейкие ленты, чувствительные к давлению (Pressure Sensitive Adhesive, PSA — клей, чувствительный к давлению), стали неотъемлемым компонентом при сборке современного транспорта для перевозки людей и грузов, а также транспорта специального назначения.',
		image: '/aplicationPages/transport.png',
		imageMobile: '/aplicationPages/mobile/transport-mobile.png',

		sections: [
			{
				section: 'Создание жесткости конструкции',
				slider: {
					titleSlider: (
						<div>
							Создание <span>жесткости конструкции</span>
						</div>
					),
					description:
						'В производстве коммерческого транспорта особенно важно обеспечить надежность конструкции при соблюдении требований к весу и аэродинамике. Ребра жесткости, приклеенные с помощью специальных двусторонних лейких лент, позволяют укрепить панели кузова без дополнительного утяжеления конструкции. \nВспененные акриловые ленты, отлично справляются с различными нагрузками и температурными режимами. Они обеспечивают равномерное распределение нагрузки и компенсируют тепловое расширение материалов. Ленты подходят для крепления ребер жесткости из различных материалов: алюминия, стали, композитных материалов и поверхностей с порошковым покрытием. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Снижение веса конструкции за счет отсутствия массивных крепежных элементов;',
						'Отсутствие дополнительных операций (обработка швов при сварке);',
						'Отсутствие риска коррозии в местах соединения материалов;',
						'Равномерное распределение нагрузки по всей поверхности крепления снижает риск деформации и разрушения конструкции;',
						'Возможность окрашивания вместе с основным изделием при высоких температурах (до 200°C), что упрощает процесс финишной обработки;',
						'Устойчивость к нагрузкам обеспечивается способностью ленты поглощать вибрации и удары;',
						'Герметичность соединения защищает конструкцию от попадания влаги и предотвращает коррозию;',
						'Долговечность крепления гарантируется стабильностью клеевого состава при различных температурных режимах и динамических нагрузках;',
						'Универсальность применения позволяет крепить ребра жесткости к различным материалам: алюминию, стали, панелям с порошковым покрытием;',
					],
					alternative: [
						'Сварное соединенние;',
						'Механический крепеж (болты, заклепки);',
					],
					disadvantages: [
						'Требует специального оборудования и квалифицированных специалистов;',
						'Возможна деформация металла при нагреве;',
						'Наличие следов перегрева металла на лицевой поверхности;',
						'Концентрация нагрузки в месте соединения;',
						'Сложно исправить ошибки монтажа;',
						'Необходима последующая обработка сварных швов;',
						'Риск появления коррозии в местах перегрева металла;',
						'Высокая энергозатратность процесса;',
						'Возможность ослабления соединений при вибрации;',
						'Требуется высококвалифицированный работник;',
						'Видимые элементы механического крепления;',
						'Ослабление механического крепежа вследствие вибрации;',
						'Коррозия элементов механического крепежа;',
						'Может иметь выступающие элементы и быть небезопасным как для человека, так и для домашних животных;',
					],
				},
			},

			{
				section: 'Гермитизация соединений разнородных материалов',
				slider: {
					titleSlider: (
						<div>
							Гермитизация соединений <span>разнородных материалов</span>
						</div>
					),
					description:
						'Температурное соединение разнородных поверхностей не оставляет шанса на долгосрочное применение шовных герметиков. Со времененем, под воздейстием внешней среды нарушается гермитизация и как следствие появляется корозия. Применение специальных полиуретановых односторонних клейких лент с акриловым адгезивом позволяет обеспечить долговременную герметизацию соединений из разнородных материалов с различных коэфициэнтом температуного расширения и возможностью  сушки, после окрашивания, в камере при температуре + 140 в течении 40 минут. \nЛенту следует наносить на сухую, читсую обезжиренную поверхность. Зона контакта ленты с поверхностю должна быть более 15мм с каждой стороны шва, ее необходимо прикатать к  валиком по всей длине поверхности. \nХарактеристики ленты допускаю ее окрашивание в состве изделия. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Легкий и быстрый монтаж ленты на шов;',
						'Визуальный контроль наличия ленты на соединительном шве;',
						'Возможность сушки в камере после окрашивания;',
						'Возможность быстрого ремонта поврежденной полиуретановой ленты;',
					],
					alternative: [' Шовный герметик;'],
					disadvantages: [
						'Разрушается со временем под воздействием постоянных температурных расширений соединяемых материалов и наличия вибрации;',
						'Отсутствует возможность визуального контроля герметика в шве;',
					],
				},
			},

			{
				section: 'Крепление внешних обшивок кузова',
				slider: {
					titleSlider: (
						<div>
							Крепление внешних <span>обшивок кузова</span>
						</div>
					),
					description:
						'Двусторонние клейкие ленты стали неотъемлемой частью современного производства специальной техники, фургонов и автобусов. Они успешно заменяют традиционные методы крепления внешних обшивок кузова, предлагая ряд существенных преимуществ. \nСовременные технологии позволяют надежно фиксировать металлические и композитные панели без использования болтов, заклепок и сварки. Акриловые клейкие ленты обеспечивают равномерное распределение нагрузки по всей площади соединения, что значительно повышает надежность конструкции. \nПрактическое применение показывает, что такой способ монтажа существенно снижает уровень вибрации и шума внутри транспортного средства. Кроме того, клеевые соединения защищают от коррозии и обеспечивают отличную герметичность. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Сокращение времени монтажа по сравнению с традиционными способами крепления;',
						'Не требуется сверление отверстий, установка крепежа и последующая обработка поверхностей;',
						'Равномерное распределение нагрузки по всей площади соединения;',
						'Герметичное соединение, предотвращающее попадание влаги;',
						'Отсутствие видимых крепежных элементов придает кузову аккуратный внешний вид;',
						'Уменьшение веса конструкции;',
						'Возможность использования более тонких материалов обшивки;',
						'Устойчива к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам);',
						'Компенсирует небольшие неровности поверхностей и обеспечивает идеальное прилегание обшивки к каркасу;',
					],
					alternative: [
						'Сварное соединенние;',
						'Механический крепеж (болты, заклепки);',
					],
					disadvantages: [
						'Требует специального оборудования и квалифицированных специалистов;',
						'Возможна деформация металла при нагреве;',
						'Наличие следов перегрева металла на лицевой поверхности;',
						'Концентрация нагрузки в месте соединения;',
						'Сложно исправить ошибки монтажа;',
						'Необходима последующая обработка сварных швов;',
						'Риск появления коррозии в местах перегрева металла;',
						'Высокая энергозатратность процесса;',
						'Возможность ослабления соединений при вибрации;',
						'Требуется высококвалифицированный работник;',
						'Видимые элементы механического крепления;',
						'Ослабление механического крепежа вследствие вибрации;',
						'Коррозия элементов механического крепежа;',
						'Может иметь выступающие элементы и быть небезопасным как для человека, так и для домашних животных;',
					],
				},
			},
		],
	},

	ros: {
		title: (
			<div>
				Витрины и торговые <span>автоматы</span>
			</div>
		),
		description:
			'Двусторонние клейкие ленты — универсальное и эффективное решение для производства торгового оборудования, вендинговых автоматов и POS-материалов.<br/><br/>Они обеспечивают прочное и надёжное соединение разнородных материалов, устойчивое к вибрациям и перепадам температур. Применение двусторонних адгезивных лент дает широкие возможности для реализации дизайнерских решений.',
		image: '/aplicationPages/ros.png',
		imageMobile: '/aplicationPages/mobile/ros-mobile.png',

		sections: [
			{
				section: 'Вклейка функциональных элементов',
				slider: {
					titleSlider: (
						<div>
							Вклейка <span>функциональных элементов</span>
						</div>
					),
					description:
						'Применение двусторонних клейких лент позволяет производителям вендинговых автоматов создавать более надежные конструкции соответствующие современным требованиям к торговому оборудованию, при минимальных трудозатратах. \nКлеевой слой надежно соединяет разнородные материалы, гасит вибрацию, герметичен и  устойчив к температурным перепадам и механическим нагрузкам, характерным для торгового оборудования. \nЭкономическая эффективность применения клейких лент заключается в сокращении производственного цикла и увеличения срока эксплуатации оборудования. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/ros/0/2-01.png' },
						{ src: '/aplicationPages/aplicationImages/ros/0/2-02.png' },
						{ src: '/aplicationPages/aplicationImages/ros/0/2-03.png' },
						{ src: '/aplicationPages/aplicationImages/ros/0/2-04.png' },
					],
				},
				approach: {
					advantages: [
						'Долговечность (сохранение свойств в течение длительного времени эксплуатации);',
						'Возможность склеивания различных материалов: металла, пластика, стекла;',
						'Простота использования без специального оборудования;',
						'Равномерное распределение нагрузки по всей площади контакта;',
						'Стойкость к ультрафиолету, влаге, температурным перепадам;',
						'Герметичность соединения (создание плотного прилегания поверхностей);',
						'Безопасность — нетоксичный состав материала;',
						'Гасит вибрацию и незначительные удары;',
						'Невидимое соединение разнородных материалов;',
					],
					alternative: ['Жидкий адгезив;'],
					disadvantages: [
						'Низкая производительность из-за продолжительного времени активации адгезива;',
						'Отсутствует возможность создания равномерного зазора между соединяемыми деталями;',
						'Подтеки клея и вследствие неэстетичный внешний вид;',
						'Ограниченная эластичность (со временем адгезив может растрескиваться при температурных расширениях);',
					],
				},
			},

			{
				section: 'Сборка и монтаж \nPOS-материалов',
				slider: {
					titleSlider: (
						<div>
							Сборка и монтаж <span>POS-материалов</span>
						</div>
					),
					description:
						'Двусторонние клейкие ленты стали незаменимым материалом при производстве POS-материалов для розничной торговли. Они обеспечивают быстрое и надежное крепление различных рекламных конструкций. \nПрактическое применение демонстрирует высокую эффективность при монтаже легких конструкций. Ленты надежно фиксируют ценникодержатели, шелфтокеры, воблеры  и другие рекламные конструкции, обеспечивая их стабильное положение в течение всего периода использования. \nТехнологические преимущества заключаются в возможности быстрого демонтажа и переустановки конструкций при необходимости. Это особенно важно при сезонных изменениях ассортимента или проведении промо-акций. \nЭкономическая выгода использования клейких лент проявляется в снижении затрат на монтаж и обслуживании торгового оборудования. Кроме того, такой способ крепления позволяет сохранять целостность поверхностей, Избегать повреждения поверхностей и обеспечивать аккуратный внешний вид конструкций \nУниверсальность применения делает двусторонние ленты оптимальным выбором для создания различных POS-материалов. Они успешно используются как в стационарных торговых точках, так и при организации временных промо-зон. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/ros/1/15-02.png' },
						{ src: '/aplicationPages/aplicationImages/ros/1/15-03.png' },
						{ src: '/aplicationPages/aplicationImages/ros/1/15-04.png' },
						{ src: '/aplicationPages/aplicationImages/ros/1/15-05.png' },
					],
				},
				approach: {
					advantages: [
						'Не требуется специальное оборудование или профессиональные навыки для установки рекламных конструкций;',
						'Значительно сокращается процесс сборки ценникодержателей, воблеров и других элементов торгового оборудования;',
						'Возможность крепления на различные поверхности, включая неровные и шероховатые;',
						'Прочное соединение поверхностей даже при длительном использовании;',
						'Эстетичный вид;',
						'Возможность демонтажа (при необходимости элементы можно снять без повреждения поверхностей);',
						'Устойчивость к внешним факторам — сохранение свойств при воздействии влаги, температуры и других условий эксплуатации;',
						'Снижение затрат на монтаж и обслуживание торгового оборудования;',
						'Отсутствие острых элементов и выступающих крепежей;',
					],
					alternative: [
						'Механический крепеж (саморезы, болты);',
						'Жидкие адгезивы;',
					],
					disadvantages: [
						'Наличие видимых следов механического средства крепежа;',
						'Повреждённая поверхность после демонтажа;',
						'Непрезентабельный внешний вид конечного изделия;',
						'Отсутствует возможность создания равномерного зазора между соединяемыми деталями;',
						'Возможны подтеки адгезива на видимых поверхностях;',
						'Низкая производительность из-за продолжительного времени активации адгезива;',
						'Долгое время схватывания жидкого адгезива;',
						'Сложность удаления адгезива при демонтаже;',
					],
				},
			},

			{
				section: 'Крепление рекламы и инструкций',
				slider: {
					titleSlider: (
						<div>
							Крепление <span>рекламы и инструкций</span>
						</div>
					),
					description:
						'Оптимальным решением для крепления рекламных материалов и информационных табличек на вендинговых автоматах стали двусторонние клейкие ленты. Они обеспечивают надежную фиксацию элементов при минимальных затратах времени и усилий. \nЛенты надежно удерживают инструкции для пользователей, рекламные стикеры и другие элементы оформления, сохраняя их презентабельный внешний вид в течение длительного времени даже при постоянном контакте с руками пользователей. \nВажным преимуществом является возможность быстрого демонтажа и замены информационных материалов без повреждения поверхности автомата. Это особенно актуально при обновлении рекламных кампаний или изменении условий использования оборудования. \nПростота применения позволяет выполнять работы без специального оборудования и привлечения квалифицированного персонала. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Не требуется специальное оборудование или профессиональные навыки для установки инструкций и рекламных конструкций;',
						'Прочное соединение поверхностей даже при длительном использовании;',
						'Возможность соединения различных материалов: металла, пластика, стекла;',
						'Эстетичный вид;',
						'Возможность демонтажа (при необходимости элементы можно снять без повреждения поверхностей);',
						'Устойчивость к внешним факторам — сохранение свойств при воздействии влаги, температуры и других условий эксплуатации;',
						'Снижение затрат на монтаж и обслуживание торгового оборудования;',
						'Отсутствие острых элементов и выступающих крепежей;',
						'Безопасность — нетоксичный состав материала;',
					],
					alternative: [
						'Механический крепеж (саморезы, болты);',
						'Жидкий адгезив;',
					],
					disadvantages: [
						'Наличие видимых следов механического средства крепежа;',
						'Повреждённая поверхность после демонтажа;',
						'Непрезентабельный внешний вид конечного изделия;',
						'Отсутствует возможность создания равномерного зазора между соединяемыми деталями;',
						'Риск коррозии металлической поверхности и крепежа;',
						'Возможны подтеки адгезива на видимых поверхностях;',
						'Низкая производительность из-за продолжительного времени активации адгезива;',
						'Сложность удаления адгезива при демонтаже;',
					],
				},
			},

			{
				section: 'Уплотнение проемов и соединенений',
				slider: {
					titleSlider: (
						<div>
							Уплотнение <span>проемов и соединенений</span>
						</div>
					),
					description:
						'Применение самоклеящихся уплотнителей AFOAM S из вспененного EPDM  позволяет производителям создавать оборудование, способное эффективно работать в сложных условиях уличного размещения. \nУплотнитель из вспененного EPDM предотвращает проникновение влаги и пыли при сжатии более 70%, сохраняет свои эксплуатационные характеристики на протяжении всего срока службы оборудования, обеспечивая стабильную защиту внутренних компонентов. \nКлейкая основа уплотнителя AFOAM S  упрощает процесс монтажа и удерживает его на поверхности при обслуживании оборудования. \nУплотнитель AFOAM S устойчив к ультрафиолетовому излучению, атмосферным осадкам и температурным перепадам, что гарантирует длительный срок службы в условиях интенсивной эксплуатации. \n\nВнимание!  Для достижение наилучшего результата, соблюдайте рекомендации по  выбору клейкой ленты, требования к подготовке поверхности и монтажу перед началом  выполнения работ.',
					images: [
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
						{ src: '/aplicationPages/aplicationImages/placeholder.png' },
					],
				},
				approach: {
					advantages: [
						'Создает герметичное соединение (при сжатии более 70 %);',
						'Сохраняет эластичность в широком температурном диапазоне;',
						'Простота монтажа и демонтажа;',
						'Высокая эластичность позволяет наносить уплотнитель на геометрически сложные поверхности;',
						'Высокая степень сжатия позволяет применять материал для герметизации и уплотнения зазоров переменной величины;',
						'Стойкость к химическим реагентам и погодным воздействиям делает уплотнитель AFOAM S пригодным для долговременной эксплуатации в условиях неблагоприятной внешней среды;',
						'Содержание летучих органических веществ ниже нормы для материалов, применяемых в автомобилестроении;',
					],
					alternative: ['Герметик;'],
					disadvantages: [
						'Длительное время полимеризации;',
						'Ограниченная эластичность (со временем материал может растрескиваться при температурных расширениях);',
						'Риск отслоения (при неправильном нанесении или несовместимости с материалом поверхности);',
						'Чувствительность к УФ-излучению;',
						'Температурные ограничения (некоторые герметики теряют свойства при экстремальных температурах);',
						'Химическая нестабильность (возможное взаимодействие с материалами корпуса оборудования);',
						'Сложность демонтажа (при необходимости ремонта или обслуживания оборудования);',
						'Ограниченный срок службы (постепенное ухудшение герметизирующих свойств со временем);',
						'Риск образования плесени (в некоторых типах герметиков при неблагоприятных условиях);',
						'Высокая стоимость специализированных составов для уличного применения;',
					],
				},
			},
		],
	},
};

export default applicationData;
